{
  "label": "Características de Classe e Subclasse (SRD)",
  "folders": {
    "Barbarian": "Bárbaro",
    "Barbarian Features": "Características de Bárbaro",
    "Path of the Berserker Features": "Características da Trilha do Berserker",

    "Bard": "Bardo",
    "Bard Features": "Características de Bardo",
    "College of Lore Features": "Características do Colégio do Conhecimento",

    "Cleric": "Clérigo",
    "Cleric Features": "Características de Clérigo",
    "Life Domain Features": "Características do Domínio da Vida",

    "Druid": "Druida",
    "Druid Features": "Características de Druida",
    "Circle of the Land Features": "Características do Círculo da Terra",

    "Fighter": "Guerreiro",
    "Fighter Features": "Características de Guerreiro",
    "Champion Features": "Características de Campeão",

    "Monk": "Monge",
    "Monk Features": "Características de Monge",
    "Way of the Open Hand Features": "Características do Caminho da Mão Aberta",

    "Paladin": "Paladino",
    "Paladin Features": "Características de Paladino",
    "Oath of Devotion Features": "Características do Juramento da Devoção",

    "Ranger": "Explorador",
    "Ranger Features": "Características de Explorador",
    "Hunter Features": "Características de Caçador",

    "Rogue": "Ladino",
    "Rogue Features": "Características de Ladino",
    "Thief Features": "Características de Ladrão",

    "Sorcerer": "Feiticeiro",
    "Sorcerer Features": "Características de Feiticeiro",
    "Draconic Bloodline Features": "Características de Linhagem Dracônica",
    "Metamagic": "Metamagia",

    "Warlock": "Bruxo",
    "Warlock Features": "Características de Bruxo",
    "Eldritch Invocations": "Invocações Sobrenaturais",
    "The Fiend Features": "Características do Ínfero",

    "Wizard": "Mago",
    "Wizard Features": "Características de Mago",
    "School of Evocation Features": "Características da Escola de Evocação",

    "Shared Features": "Características Compartilhadas",
    "Fighting Styles": "Estilos de Combate"
  },
  "entries": {
    "Ability Score Improvement": {
      "name": "Aumento de Atributo",
      "description": "<p>Ao alcançar os níveis 4, 8, 12, 16 e 19, você pode aumentar um valor de atributo em 2 pontos, ou dois valores de atributos em 1 ponto cada. Nenhum atributo pode ultrapassar 20.</p>"
    },
    "Action Surge": {
      "name": "Surto de Ação",
      "description": "<p>A partir do 2º nível, você pode ultrapassar seus limites para além do normal por um instante. Durante o seu turno, você pode realizar uma ação adicional juntamente com sua ação e possível ação bônus.</p>\n<p>Uma vez que você use essa característica, você precisa terminar um descanso curto ou longo para usá-la novamente. A partir do 17° nível, você pode usá-la duas vezes antes do descanso, porém somente uma vez por turno.</p>\n<p><em>**Nota do Foundry: Os usos limitados estão definidos para o padrão de 1 por descanso curto ou longo. Ajuste manualmente se necessário.</em></p>"
    },
    "Additional Fighting Style": {
      "name": "Estilo de Luta Adicional",
      "description": "<p>No 10º nível, você pode escolher uma segunda característica de classe de Estilo de Combate dentre as seguintes:</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.8YwPFv3UAPjWVDNf]{Tiro com Arco}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.zSlV0O2rQMdoq6pB]{Defesa}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.hCop9uJrWhF1QPb4]{Duelo}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.3Nc6u9pyStByuJsm]{Combate com Armas Pesadas}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.06NVMYf58Z76O85O]{Proteção}</p><p>@UUID[Compendium.dnd5e.classfeatures.Item.mHcSjcHJ8oZu3hkb]{Combate com Duas Armas}</p><p>Você deve escolher uma diferente daquela selecionada no 1º nível.</p><p>Você pode arrastar sua escolha para a ficha do personagem e ela será atualizada automaticamente.</p>"
    },
    "Additional Magical Secrets": {
      "name": "Segredos Mágicos Adicionais",
      "description": "<p>No 6º nível, você aprende duas magias à sua escolha de qualquer classe. Ambas devem ser de um nível que você possa conjurar, conforme indicado na tabela do Bardo. Essas magias são consideradas magias de bardo para você, mas não contam no número de magias de bardo conhecidas que você pode ter.</p>"
    },
    "Arcane Recovery": {
      "name": "Recuperação Arcana",
      "description": "<p>Você aprendeu a recuperar parte de sua energia mágica estudando seu grimório. Uma vez por dia, ao finalizar um descanso curto, você pode escolher espaços de magia gastos para recuperá-los. A soma dos níveis desses espaços deve ser igual ou inferior à metade do seu nível de mago (arredondado para cima), e nenhum deles pode ser de 6º nível ou superior.</p><p>Por exemplo, se você for um mago de 4º nível, poderá recuperar até dois níveis em espaços de magia: um espaço de 2º nível ou dois de 1º nível.</p>"
    },
    "Arcane Tradition": {
      "name": "Tradição Arcana",
      "description": "<p>No 2º nível, você escolhe uma tradição arcana, que molda sua prática da magia por meio da ótica de uma das oito escolas: Abjuração, Adivinhação, Conjuração, Encantamento, Evocação, Ilusionismo, Necromancia e Transmutação, todas detalhadas no fim da descrição da sua subclasse.</p><p>Essa escolha concede a você certos traços quando alcança os níveis 2, 6, 10 e 14.</p>"
    },
    "Archdruid": {
      "name": "Arquidruida",
      "description": "<p>No 20° nível, você pode usar @UUID[Compendium.dnd5e.classfeatures.Item.swK0r5TOIxredxWS]{Forma Selvagem} um número ilimitado de vezes.</p>\n<p>Além disso, você se torna capaz de lançar suas magias de druida sem precisar de componentes somáticos ou verbais, assim como de quaisquer componentes materiais que não tenham custo e não sejam consumidos pela magia.</p>\n<p>Você ganha este benefício tanto em sua forma normal quanto na forma de besta da sua Forma Selvagem.</p>"
    },
    "Archery": {
      "name": "Tiro com Arco",
      "description": "<p>Você recebe um bônus de +2 nas jogadas de ataque feitas com armas de ataque à distância.</p>"
    },
    "Armor of Shadows": {
      "name": "Armadura das Sombras",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.CKZTpZlxj7hjjo2H]{Armadura Arcana} em si mesmo à vontade, sem gastar espaços de magia ou componentes materiais.</p>"
    },
    "Ascendant Step": {
      "name": "Passo Ascendente",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.MRxldJd6C4bsBo3O]{Levitação} em si mesmo à vontade, sem gastar espaços de magia ou componentes materiais.</p>"
    },
    "Aura of Courage": {
      "name": "Aura de Coragem",
      "description": "<p>A partir do 10° nível, enquanto você estiver consciente, você e todas as criaturas aliadas num raio de até 3 metros não podem ser amedrontados.</p>\n<p>No 18° nível, o raio da aura aumenta para 9 metros.</p>"
    },
    "Aura of Devotion": {
      "name": "Aura de Devoção",
      "description": "<p>A partir do 7° nível, enquanto você estiver consciente, você e todas as criaturas aliadas num raio de até 3 metros não podem ser amedrontadas.</p>\n<p>No 18° nível, o raio da aura aumenta para 9 metros.</p>"
    },
    "Aura of Protection": {
      "name": "Aura de Proteção",
      "description": "<p>A partir do 6° nível, sempre que você ou uma criatura aliada a até 3 metros de você precisar fazer uma salvaguarda, essa criatura recebe um bônus igual ao seu modificador de Carisma (com um bônus mínimo de +1). Você deve estar consciente para garantir esse bônus.</p><p>No 18° nível, o raio da aura aumenta para 9 metros.</p>"
    },
    "Bard College": {
      "name": "Colégio de Bardo",
      "description": "<p>No 3° nível, você escolhe um colégio de bardo para entrar, como o Colégio do Conhecimento. Sua escolha concede características no 3°, 6° e 14° níveis.</p>"
    },
    "Bardic Inspiration": {
      "name": "Inspiração de Bardo",
      "description": "<p>Você pode inspirar os outros por meio de palavras encorajadoras ou da música. Para isso, use uma ação bônus em seu turno para escolher uma criatura diferente de você, a até 18 metros de distância e que possa ouvi-lo. Essa criatura recebe um dado de Inspiração de Bardo, um d6.</p><p>Nos próximos 10 minutos, a criatura pode rolar esse dado e adicionar o resultado a um teste de atributo, jogada de ataque ou salvaguarda que fizer. Ela pode decidir usá-lo após rolar o d20, mas antes de o Mestre informar o sucesso ou fracasso da rolagem. Quando o dado de Inspiração de Bardo é rolado, ele é gasto. Uma criatura pode ter apenas um dado de Inspiração de Bardo por vez.</p><p>Você pode usar essa característica um número de vezes igual ao seu modificador de Carisma (mínimo de uma vez), recuperando todos os usos ao terminar um descanso longo.</p><p>O valor do dado de Inspiração de Bardo aumenta com seus níveis de bardo: torna-se um d8 no 5° nível, um d10 no 10° nível e um d12 no 15° nível.</p>"
    },
    "Beast Speech": {
      "name": "Idioma Bestial",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.aL1F8fvYLtNzUbKu]{Falar com Animais} à vontade, sem gastar espaços de magia.</p>"
    },
    "Beast Spells": {
      "name": "Magias de Besta",
      "description": "<p>A partir do 18° nível, você pode conjurar muitas das suas magias de druida enquanto estiver em sua @UUID[Compendium.dnd5e.classfeatures.Item.swK0r5TOIxredxWS]{Forma Selvagem}. Você pode realizar os componentes somáticos e verbais, mas não é capaz de fornecer componentes materiais.</p>"
    },
    "Beguiling Influence": {
      "name": "Influência Enganadora",
      "description": "<p>Você ganha proficiência nas perícias Enganação e Persuasão.</p>"
    },
    "Bewitching Whispers": {
      "name": "Sussurros Sedutores",
      "description": "<p>Você pode conjurar @UUID[Compendium.dnd5e.spells.Item.P6f1PPKPd9BCb742]{Compulsão} uma vez por descanso longo usando um espaço de magia de bruxo.</p>"
    },
    "Blessed Healer": {
      "name": "Curandeiro Abençoado",
      "description": "<p>A partir do 6° nível, as magias que você conjurar para curar os outros também curam você.</p><p>Quando você conjurar uma magia de cura em outra criatura, você recupera 2 + o nível da magia em pontos de vida.</p><p><em>**Nota do Foundry: A fórmula de cura foi configurada para 2. Adicione manualmente o bônus referente ao nível da magia.</em></p>"
    },
    "Blindsense": {
      "name": "Sentido Cego",
      "description": "<p>No 14° nível, se você puder ouvir, será capaz de determinar a localização de qualquer criatura invisível ou escondida a até 3 metros de distância.</p>"
    },
    "Bonus Cantrip": {
      "name": "Truque Adicional",
      "description": "<p>Quando você escolhe este círculo no 2° nível, você aprende um truque de druida adicional à sua escolha.</p>"
    },
    "Bonus Proficiencies": {
      "name": "Proficiência Adicional",
      "description": "<p>Ao entrar para o Colégio do Conhecimento, no 3° nível, você adquire proficiência em três habilidades à sua escolha.</p>"
    },
    "Bonus Proficiency": {
      "name": "Proficiência Adicional",
      "description": "<p>Quando você escolhe este domínio no 1° nível, você ganha proficiência com armaduras pesadas.</p>"
    },
    "Book of Ancient Secrets": {
      "name": "Livro dos Segredos Antigos",
      "description": "<p>Você agora pode registrar rituais mágicos em seu Livro das Sombras. Escolha duas magias de 1° nível que tenham a marcação de ritual na lista de magias de qualquer classe (não precisam ser da mesma lista). Essas magias aparecem em seu livro e não contam para o limite de magias que você conhece. Enquanto tiver o Livro das Sombras em mãos, você pode conjurar essas magias escolhidas apenas como rituais, a menos que as tenha obtido por outros meios. Além disso, você pode conjurar como ritual qualquer magia de bruxo que conheça e que tenha a marcação de ritual.</p><p>Você também pode adicionar ao seu Livro das Sombras outros rituais que encontrar em suas aventuras. Quando encontrar uma magia desse tipo, poderá incorporá-la ao livro se o nível dela for igual ou inferior à metade do seu nível de bruxo (arredondado para cima) e se dispuser do tempo necessário para transcrevê-la. Para cada nível da magia, a transcrição requer 2 horas de trabalho e custa 50 po, devido às tintas incomuns exigidas para registrá-la.</p>"
    },
    "Brutal Critical": {
      "name": "Crítico Brutal",
      "description": "<p>A partir do 9° nível, quando você fizer um acerto crítico em uma jogada de ataque corpo a corpo, poderá adicionar um dado de dano adicional e somar o resultado ao dano extra causado. Esse número de dados adicionais aumenta para dois no 13° nível e para três no 17° nível.</p>"
    },
    "Careful Spell": {
      "name": "Magia Cuidadosa",
      "description": "<p>Quando você conjurar uma magia que obriga outras criaturas a realizarem uma salvaguarda, você pode proteger algumas delas contra o efeito total da magia. Para isso, gaste 1 ponto de feitiçaria e escolha um número de criaturas até o seu modificador de Carisma (mínimo de uma criatura). As criaturas escolhidas automaticamente obtêm sucesso em sua salvaguarda contra essa magia.</p>"
    },
    "Chains of Carceri": {
      "name": "Correntes de Cárceri",
      "description": "<p>Você pode lançar @UUID[Compendium.dnd5e.spells.Item.l9Ju5KE7bbn3WpTm]{Imobilizar Monstro} à vontade contra um celestial, um corruptor ou um elemental, sem gastar espaço de magia nem componentes materiais. Para usar esta invocação contra a mesma criatura novamente, você deve primeiro terminar um descanso longo.</p>"
    },
    "Channel Divinity": {
      "name": "Canalizar Divindade",
      "description": "<p>No 2° nível, você ganha a habilidade de canalizar energia diretamente de sua divindade, utilizando-a como combustível para efeitos mágicos. Você começa com dois efeitos: Expulsar Mortos-Vivos e um segundo determinado pelo seu domínio. Alguns domínios concedem efeitos adicionais conforme você sobe de nível, conforme descrito neles.</p><p>Quando usar Canalizar Divindade, escolha qual efeito deseja criar. Você deve terminar um descanso curto ou longo para poder usar Canalizar Divindade novamente. Alguns efeitos de Canalizar Divindade exigem salvaguardas. Quando usar um desses efeitos, a CD será a mesma das suas magias de clérigo.</p><p>A partir do 6° nível, você pode usar Canalizar Divindade duas vezes entre descansos e, a partir do 18° nível, três vezes. Você recupera todos os usos ao terminar um descanso curto ou longo.</p><p><em>**Nota do Foundry: Use esta opção para contabilizar todos os usos de Canalizar Divindade do clérigo. Lembre-se de que os usos limitados estão configurados por padrão como 1 por descanso curto ou longo. Ajuste manualmente conforme necessário.</em></p>"
    },
    "Channel Divinity: Preserve Life": {
      "name": "Canalizar Divindade: Preservar a Vida",
      "description": "<p>A partir do 2° nível, você pode usar seu Canalizar Divindade para curar os feridos.</p><p>Como uma ação, você usa seu símbolo sagrado para invocar uma energia curativa capaz de restaurar um número de pontos de vida igual a cinco vezes o seu nível de clérigo.</p><p>Escolha qualquer número de criaturas a até 9 metros de você e divida esses pontos de vida entre elas. Este recurso não pode fazer com que uma criatura ultrapasse metade de seus pontos de vida máximos e não pode ser usado em mortos-vivos ou constructos.</p>"
    },
    "Channel Divinity: Sacred Weapon": {
      "name": "Canalizar Divindade: Arma Sagrada",
      "description": "<p>Como uma ação, você pode imbuir uma arma que esteja empunhando com energia positiva.</p><p>Por 1 minuto, você adiciona seu modificador de Carisma às jogadas de ataque feitas com essa arma (com um bônus mínimo de +1). Além disso, a arma emite luz plena em um raio de 6 metros e penumbra por mais 6 metros. Se a arma não for mágica, ela se torna mágica durante esse período.</p><p>Você pode encerrar este efeito no seu turno como parte de qualquer outra ação. O efeito também termina se você deixar de empunhar ou carregar a arma, ou se ficar inconsciente.</p>"
    },
    "Channel Divinity: Turn the Unholy": {
      "name": "Canalizar Divindade: Expulsar o Profano",
      "description": "<p>Como uma ação, você exibe seu símbolo sagrado e recita uma prece repreendendo ínferos e mortos-vivos. Todos os ínferos e mortos-vivos a até 9 metros de você, que possam vê-lo ou ouvi-lo, devem realizar uma salvaguarda de Sabedoria. Se falhar, a criatura ficará expulsa por 1 minuto ou até sofrer algum dano.</p><p>Uma criatura expulsa deve gastar seus turnos se movendo para o mais longe possível de você e não pode se aproximar voluntariamente de um espaço a até 9 metros de você. Além disso, não pode realizar reações. Só pode usar a ação Disparada ou tentar escapar de um efeito que a impeça de se mover. Se não houver para onde ir, a criatura pode usar a ação Esquivar.</p>"
    },
    "Channel Divinity: Turn Undead": {
      "name": "Canalizar Divindade: Expulsar Mortos-Vivos",
      "description": "<p>Como uma ação, você exibe seu símbolo sagrado e recita uma prece repreendendo os mortos-vivos.</p><p>Todos os mortos-vivos a até 9 metros de você e que possam vê-lo ou ouvi-lo devem realizar uma salvaguarda de Sabedoria. Se falhar, a criatura fica expulsa por 1 minuto ou até sofrer algum dano.</p><p>Uma criatura expulsa deve gastar seus turnos se movendo para o mais longe possível de você e não pode se aproximar voluntariamente de um espaço a até 9 metros de você. Além disso, não pode realizar reações.</p><p>Ela só pode usar a ação Disparada ou tentar escapar de um efeito que a impeça de se mover. Se não houver para onde ir, a criatura pode usar a ação Esquivar.</p>"
    },
    "Circle Spells": {
      "name": "Magias de Círculo",
      "description": "<p>Sua conexão mística com a terra lhe concede a habilidade de conjurar certas magias. Quando você atinge os níveis 3, 5, 7 e 9, você ganha acesso a magias de círculo ligadas ao terreno onde você se tornou druida. Escolha um tipo de terreno (ártico, costa, deserto, montanha, pântano, planície ou subterrâneo) e consulte a lista de magias associadas.</p><p>Uma vez que você tenha acesso a uma magia de círculo, ela sempre será estará preparada e não contará no total de magias que você pode preparar a cada dia. Se você tiver acesso a uma magia que não aparece na lista de magias de druida, a magia, no entanto, será uma magia de druida para você.</p><table border=\"1\"><caption><h3>Ártico</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.3Lo9boi7P2ro6QV4]{Imobilizar Pessoa}, @UUID[Compendium.dnd5e.spells.Item.9gYGkrL6qFTsE6fw]{Crescer Espinho}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.dhqBY4TvVjxVmOZd]{Nevasca}, @UUID[Compendium.dnd5e.spells.Item.yqUDoxk4x0NWG5Bz]{Lentidão}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}, @UUID[Compendium.dnd5e.spells.Item.WN2LWEljYU6QqnRH]{Tempestade de Gelo}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.d54VDyFulD9xxY7J]{Comunhão com a Natureza}, @UUID[Compendium.dnd5e.spells.Item.RpKjTlYASrfqUPVA]{Cone de Frio}</td></tr></tbody></table><table border=\"1\"><caption><h3>Costa</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.X4c8xCkmF8U9HUMz]{Reflexos}, @UUID[Compendium.dnd5e.spells.Item.wqfAVANuQonNBgnL]{Passo Nebuloso}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.13uVuBQP6VaiSPvC]{Respirar Água}, @UUID[Compendium.dnd5e.spells.Item.YBda6nLKjxdT1LbS]{Andar na Água}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.7fFHlBk3UNX8gPKL]{Controlar Água}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.1LkZvINag7KqBmDR]{Conjurar Elemental}, @UUID[Compendium.dnd5e.spells.Item.fVbCxFRaORalHB20]{Vidência}</td></tr></tbody></table><table border=\"1\"><caption><h3>Deserto</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.UDUnlfPsOAbq2RSE]{Nublar}, @UUID[Compendium.dnd5e.spells.Item.5VhqFROQYjr1P9lp]{Silêncio}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.BV0mpbHh29IbbIj5]{Criar Alimentos}, @UUID[Compendium.dnd5e.spells.Item.j8NtLXOOJ3GAKF8I]{Proteção contra Energia}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.pybg5MNc3lkerH4Y]{Praga}, @UUID[Compendium.dnd5e.spells.Item.sTIkQK7KuQNOyY0C]{Terreno Alucinógeno}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Praga de Insetos}, @UUID[Compendium.dnd5e.spells.Item.NmoRmM1mhuM3pqnY]{Muralha de Pedra}</td></tr></tbody></table><table border=\"1\"><caption><h3>Floresta</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.JPwIEfgUPVebr5AH]{Pele de Árvore}, @UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{Patas de Aranha}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.ehvmg9U9fcMEhE4z]{Convocar Relâmpagos}, @UUID[Compendium.dnd5e.spells.Item.YWtwzp6ZnQJMEmVW]{Crescer Plantas}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.XqzXSKNR75ZdYTA9]{Adivinhação}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.dp6xny4v8PDoIGjh]{Comunhão com a Natureza}, @UUID[Compendium.dnd5e.spells.Item.DUBgwHPakcLDkB6W]{Passo de Árvores}</td></tr></tbody></table><table border=\"1\"><caption><h3>Montanha</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{Patas de Aranha}, @UUID[Compendium.dnd5e.spells.Item.9gYGkrL6qFTsE6fw]{Crescer Espinho}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.IyikgTEOTv701jgQ]{Relâmpago}, @UUID[Compendium.dnd5e.spells.Item.64uo4fHriHLjRUrX]{Mesclar-se às Rochas}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.QvGcdRUSNRKEQJlK]{Moldar Rochas}, @UUID[Compendium.dnd5e.spells.Item.ReMbjfeOKoSj3O79]{Pele de Pedra}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.d9MwcXi7Il3HROXd]{Criar Passagem}, @UUID[Compendium.dnd5e.spells.Item.NmoRmM1mhuM3pqnY]{Muralha de Pedra}</td></tr></tbody></table><table border=\"1\"><caption><h3>Pântano</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.4H6YgYdKgnX6ZQ8M]{Flecha Ácida}, @UUID[Compendium.dnd5e.spells.Item.S7VbUetIfVT7B6Eq]{Escuridão}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.YBda6nLKjxdT1LbS]{Andar na Água}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{Névoa Fétida}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}, @UUID[Compendium.dnd5e.spells.Item.gXtzz9t1DTzJeLr4]{Localizar Criatura}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Praga de Insetos}, @UUID[Compendium.dnd5e.spells.Item.fVbCxFRaORalHB20]{Vidência}</td></tr></tbody></table><table border=\"1\"><caption><h3>Planície</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.1N8dDMMgZ1h1YJ3B]{Invisibilidade}, @UUID[Compendium.dnd5e.spells.Item.pRMvmknwLf2tdMTj]{Passos sem Pegadas}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.BP3GCwa66IAw1yTG]{Luz do Dia}, @UUID[Compendium.dnd5e.spells.Item.Szvk5FEVQW3uhJi5]{Velocidade}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.XqzXSKNR75ZdYTA9]{Adivinhação}, @UUID[Compendium.dnd5e.spells.Item.da0a1t2FqaTjRZGT]{Movimentação Livre}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.kSPRpeIx3w3nihrF]{Sonho}, @UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Praga de Insetos}</td></tr></tbody></table><table border=\"1\"><caption><h3>Subterrâneo</h3></caption><thead><tr><td><strong>Nível de Druida</strong></td><td><strong>Magias do Círculo</strong></td></tr></thead><tbody><tr><td>3</td><td>@UUID[Compendium.dnd5e.spells.Item.KJRVzeMQXPj8Gtyx]{Patas de Aranha}, @UUID[Compendium.dnd5e.spells.Item.UJJu9c2UvCzVljiP]{Teia}</td></tr><tr><td>5</td><td>@UUID[Compendium.dnd5e.spells.Item.2IWiZAJtOGDoKjiz]{Forma Gasosa}, @UUID[Compendium.dnd5e.spells.Item.TwlD4PLcltv7Xh7j]{Névoa Fétida}</td></tr><tr><td>7</td><td>@UUID[Compendium.dnd5e.spells.Item.tEpDmYZNGc9f5OhJ]{Invisibilidade Maior}, @UUID[Compendium.dnd5e.spells.Item.QvGcdRUSNRKEQJlK]{Moldar Rochas}</td></tr><tr><td>9</td><td>@UUID[Compendium.dnd5e.spells.Item.OVikYmSdHliAG2YD]{Praga de Insetos}, @UUID[Compendium.dnd5e.spells.Item.LkvI11Uue774QBKZ]{Névoa Mortal}</td></tr></tbody></table>"
    },
    "Cleansing Touch": {
      "name": "Toque Purificador",
      "description": "<p>Começando no 14° nível, você pode usar uma ação para encerrar uma magia que esteja agindo sobre o seu corpo, ou sobre uma criatura que permita que você a toque.</p>\n<p>Você pode usar esta característica um número de vezes igual ao seu modificador de Carisma (no mínimo uma vez), recuperando os usos gastos ao final de um descanso longo.</p>\n<p><em>**Nota do Foundry: Observe que os usos limitados são definidos para o padrão básico de 1 por descanso longo. Ajuste manualmente conforme necessário</em></p>"
    },
    "Countercharm": {
      "name": "Contra-Encantamento",
      "description": "<p>No 6° nível, você ganha a habilidade de usar notas musicais ou palavras de poder para desfazer efeitos que influenciam a mente. Como sua ação no turno, você pode dar início a uma apresentação que dura até o final do seu próximo turno. Durante esse tempo, você e quaisquer criaturas amigáveis a até 9 metros de distância adquirem vantagem em salvaguardas contra serem amedrontadas ou enfeitiçadas. Uma criatura deve ser capaz de ouvi-lo para receber esse benefício. A apresentação se encerra antes do tempo, caso você seja incapacitado ou silenciado, ou se decidir encerrá-la voluntariamente (nenhuma ação é necessária).</p>"
    },
    "Cunning Action": {
      "name": "Ação Ardilosa",
      "description": "<p>A partir do 2° nível, seu pensamento rápido e sua agilidade permitem que você se movimente e aja com rapidez. Você pode executar uma ação bônus em cada um dos seus turnos durante um combate. Ela pode ser usada apenas para a realização as ações Correr, Desengajar ou Esconder-se.</p>"
    },
    "Cutting Words": {
      "name": "Palavras de Interrupção",
      "description": "<p>Também no 3° nível, você aprende como usar sua perspicácia para distrair, confundir e, de outras formas, atrapalhar a confiança e competência de outros. </p><p>Quando uma criatura que você pode ver a até 18 metros de você realizar uma jogada de ataque, um teste de habilidade ou uma jogada de dano, você pode usar sua reação para gastar um uso de @Compendium[dnd5e.classfeatures.EeGafsa17CapsH2j]{Bardic Inspiraton}, rolando o dado de Inspiração de Bardo e subtraindo o número rolado da rolagem da criatura. </p><p>Você escolhe usar essa característica depois da criatura fazer a rolagem, mas antes do Mestre determinar se a jogada de ataque ou teste de habilidade foi bem ou mal sucedido, ou antes da criatura causar dano. A criatura será imune se não puder ouvir ou se não puder ser enfeitiçada.</p>"
    },
    "Danger Sense": {
      "name": "Sentido de Perigo",
      "description": "<p>Ao alcançar o 2° nível, você adquire um senso aguçado para perceber quando algo ao seu redor não está como deveria, permitindo que você reaja melhor ao perigo.</p><p>Você tem vantagem em testes de resistência de Destreza contra efeitos que possa ver, como armadilhas e magias. Para obter esse benefício, você não pode estar cego, ensurdecido ou incapacitado.</p>"
    },
    "Dark One's Blessing": {
      "name": "Bênção do Obscuro",
      "description": "<p>A partir do 1° nível, ao reduzir os pontos de vida de uma criatura hostil para 0, você ganha pontos de vida temporários iguais ao seu modificador de Carisma + seu nível de bruxo (mínimo de 1).</p>"
    },
    "Dark One's Own Luck": {
      "name": "A Sorte do Próprio Obscuro",
      "description": "<p>A partir do 6° nível, você pode chamar seu patrono para que ele altere o destino a seu favor. Ao realizar um teste de atributo ou salvaguarda, você pode usar esta característica para adicionar 1d10 à sua jogada. Isso pode ser feito após a jogada inicial, porém antes de ela surtir efeito.</p>\n<p>Uma vez usada esta característica, ela não pode ser usada novamente até que você complete um período de descanso curto ou longo</p>"
    },
    "Defensive Tactics": {
      "name": "Táticas Defensivas",
      "description": "<p>No 7° nível, você ganha uma das características a seguir, à sua escolha.</p>\n<p>@Compendium[dnd5e.classfeatures.pAQMJU5R9SGUmzHU]{Escapar de Hordas}</p>\n<p>@Compendium[dnd5e.classfeatures.slelvrm83v9UAKZU]{Defesa Contra Ataques Múltiplos}</p> \n<p>@Compendium[dnd5e.classfeatures.zbHu0NvHuII8lR7W]{Vontade de Aço}</p>\n<p>Você pode arrastar sua escolha acima para sua ficha de personagem e ela será atualizada automaticamente.</p>"
    },
    "Defensive Tactics: Escape the Horde": {
      "name": "Táticas Defensivas: Escapar de Hordas",
      "description": "<p>Ataques de oportunidade contra você são feitos com desvantagem.</p>"
    },
    "Defensive Tactics: Multiattack Defense": {
      "name": "Táticas Defensivas: Defesa Contra Ataques Múltiplos",
      "description": "<p>Quando uma criatura atacá-lo, você ganha um bônus de +4 na sua CA contra todos os ataques subsequentes feitos por essa criatura no restante do turno.</p>"
    },
    "Defensive Tactics: Steel Will": {
      "name": "Táticas Defensivas: Vontade de Aço",
      "description": "<p>Você tem vantagem em testes de resistência contra ficar amedrontado.</p>"
    },
    "Deflect Missiles": {
      "name": "Desviar Projéteis",
      "description": "<p>A partir do 3° nível, você pode usar sua reação para desviar ou segurar um projétil disparado contra você. Ao fazê-lo, o dano que você receberia é reduzido em 1d10 + seu modificador de Destreza + seu nível de monge.</p>\n<p>Se o dano for reduzido a 0 e o projétil for pequeno o suficiente para caber em sua mão (que deve estar livre), você pode agarrá-lo. Como parte da mesma reação, você pode gastar 1 ponto de @Compendium[dnd5e.classfeatures.10b6z2W1txNkrGP7]{ki} para executar um ataque à distância com o projétil que acabou de agarrar. Independentemente das suas proficiências com armas, você faz esse ataque com proficiência, e o projétil conta como uma arma de monge cujo alcance é de 6 metros [20 pés] e alcance máximo de 18 metros [60 pés].</p><section class=\"secret foundry-note\" id=\"secret-ilfImwMJMJ8c9dEF\"><p><strong>Nota do Foundry</strong></p><p> Observe que a rolagem de redução de dano é calculada pela Outra Fórmula. Além disso, o dado de dano para o ataque lançado é o padrão básico de 1d4. Ajuste manualmente conforme necessário.</p></section>"
    },
    "Destroy Undead": {
      "name": "Destruir Mortos-Vivos",
      "description": "<p>A partir do 5° nível, quando um morto-vivo falhar em uma salvaguarda contra @Compendium[dnd5e.classfeatures.r91UIgwFdHwkXdia]{Expulsar Mortos-Vivos}, caso o nível de desafio (ND) dele seja menor ou igual ao indicado na tabela Destruir Mortos-Vivos, ele é destruído instantaneamente.</p>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Nível de Clérigo</strong></td>\n<td><strong>Destrói Mortos-Vivos de ND...</strong></td>\n</tr>\n<tr>\n<td>5°</td>\n<td>1/2 ou menor</td>\n</tr>\n<tr>\n<td>8°</td>\n<td>1 ou menor</td>\n</tr>\n<tr>\n<td>11°</td>\n<td>2 ou menor</td>\n</tr>\n<tr>\n<td>14°</td>\n<td>3 ou menor</td>\n</tr>\n<tr>\n<td>17°</td>\n<td>4 ou menor</td>\n</tr>\n</tbody>\n</table>"
    },
    "Disciple of Life": {
      "name": "Discípulo da Vida",
      "description": "<p>Também a partir do 1° nível, suas magias de cura tornam-se mais eficazes.</p> \n<p>Sempre que usar urna magia de 1° círculo ou maior para restaurar pontos de vida a urna criatura, ela recupera urna quantidade de pontos de vida adicionais igual a 2 + o círculo da magia.</p>"
    },
    "Divine Domain": {
      "name": "Domínio Divino",
      "description": "<p>Escolha um domínio relacionado à sua divindade, como Vida. Sua escolha concede magias de domínio e outras características quando você escolhe no 1° nível. Ele também concede a você maneiras adicionais de usar Canalizar Divindade quando você ganha esse recurso no 2° nível e benefícios adicionais no 6°, 8° e 17° níveis.</p>\n<h5>Magias de Domínio</h5>\n<p>Cada domínio tem uma lista de magias - suas magias de domínio - que você ganha nos níveis de clérigo indicados na descrição do domínio. Depois de ganhar um feitiço de domínio, você sempre o tem preparado e não conta no número de feitiços que você pode preparar a cada dia.</p>\n<p>Se você tem uma magia de domínio que não aparece na lista de magias de clérigo, a magia ainda é uma magia de clérigo para você.</p>"
    },
    "Divine Health": {
      "name": "Saúde Divina",
      "description": "<p>No 3° nível, a magia divina flui pelo seu corpo, tornando-o imune a doenças.</p>"
    },
    "Divine Intervention": {
      "name": "Intervenção Divina",
      "description": "<p>A partir do 10° nível, em momentos de grande necessidade, você pode invocar sua divindade para intervir a seu favor.</p>\n<p>Isso requer o uso de uma ação. Descreva a ajuda que está buscando, e jogue um dado percentual. Se você tirar um número menor ou igual ao seu nível de clérigo, sua divindade intervirá. O DM escolhe a natureza da intervenção, porém o mais apropriado seria um efeito semelhante ao de qualquer uma das magias de clérigo ou de domínio.</p>\n<p>Caso sua divindade lhe conceda uma intervenção, você perde a capacidade de usar esta característica pelos próximos 7 dias. Caso contrário, pode usá-la novamente após um descanso longo.</p>\n<p>No 20° nível, seu clamor por uma intervenção é automaticamente bem-sucedido, dispensando a jogada de dado.</p>"
    },
    "Divine Sense": {
      "name": "Sentido Divino",
      "description": "<p>A presença de um mal poderoso é registrada pelos seus sentidos como um odor pernicioso, e os poderes do bem ressoam como a música celestial em seus ouvidos. Como uma ação, você pode abrir sua consciência para detectar tais forças. Até o fim do seu próximo turno, você consegue determinar a localização de qualquer celestial, ínfero ou morto-vivo, dentro de um raio de 60 metros a partir de você, que não esteja sob cobertura total. Você consegue saber o tipo (celestial, ínfero ou morto-vivo) de qualquer ser cuja presença tenha sentido, mas não a identidade (o vampiro Conde Strahd von Zarovich, por exemplo). Dentro do mesmo raio de ação, você também é capaz de detectar a presença de qualquer local ou objeto que tenha sido consagrado ou profanado com a magia @Compendium[dnd5e.spells.SLxA9QhrggTz0taU]{consagrar}.</p>\n<p>Você pode usar esta característica um número de vezes igual a 1 + seu modificador de Carisma, recuperando todos os usos gastos ao final de um descanso longo.</p>\n<p><em>**Nota do Foundry: Observe que os usos limitados são definidos para o padrão básico de 1 por descanso longo. Ajuste manualmente conforme necessário.</em></p>"
    },
    "Divine Smite": {
      "name": "Destruição Divina",
      "description": "<p>A partir do 2° nível, quando você atingir uma criatura com um ataque corpo a corpo com arma, pode gastar um espaço de magia para causar dano radiante ao alvo, além do dano da arma.</p><p>O dano extra é de 2d8 para um espaço de magia de 1° nível, mais 1d8 para cada nível de magia acima do 1°, até um máximo de 5d8. O dano aumenta em 1d8 se o alvo for um morto-vivo ou um demônio.</p><p><em><strong>Nota do Foundry:</strong> O número de usos está definido para o padrão base de 1 por descanso curto ou longo. Ajuste manualmente conforme necessário.</em></p>"
    },
    "Divine Strike": {
      "name": "Golpe Divino",
      "description": "<p>No 8° nível, você ganha a habilidade de infundir os golpes da sua arma com energia divina.</p><p>Uma vez a cada turno em que você atinge uma criatura com um ataque armado, pode fazer com que o ataque cause 1d8 pontos de dano radiante. Ao alcançar o 14° nível, o dano adicional aumenta para 2d8.</p>"
    },
    "Draconic Presence": {
      "name": "Presença Dracônica",
      "description": "<p>Começando no 18° nível, você pode canalizar a presença assustadora do seu ancestral dragão, fazendo com que aqueles que estejam ao seu redor fiquem impressionados ou amedrontados. Com uma ação, você pode gastar 5 pontos de feitiçaria para utilizar este poder, e emanar uma aura de reverência ou medo (à sua escolha) a uma distância de até 18 metros. Durante 1 minuto, ou até que você perca a concentração (como se estivesse conjurando uma magia que exija concentração), cada criatura hostil que começar o turno dela dentro do raio de ação desta aura, deve ser bem-sucedida em uma salvaguarda de Sabedoria, ou será enfeitiçada (se você escolheu reverência) ou amedrontada (se você escolheu medo) até a aura acabar. Uma criatura que seja bem-sucedida nessa salvaguarda fica imune a sua aura por 24 horas.</p>"
    },
    "Draconic Resilience": {
      "name": "Resiliência dracônica",
      "description": "<p>Conforme a magia flui através de seu corpo, ela faz com que traços físicos dos seus ancestrais dragões aflorem. No 1 ° nível, seus pontos de vida máximos aumentam em 1, e novamente em 1 sempre que você ganhar um nível nesta classe.</p>\n<p>Além disso, partes da sua pele são cobertas por finas escamas reluzentes, semelhantes às de um dragão. Quando não estiver usando armadura, sua CA passa a ser igual a 13 + seu modificador de Destreza.</p>"
    },
    "Dragon Ancestor": {
      "name": "Ancestral Dragão",
      "description": "<p>No 1° nível, você deve escolher um tipo de dragão como seu ancestral. O tipo de dano associado a cada dragão se expressa nas características que você recebe posteriormente.</p><table><thead><tr><td><strong>Dragão</strong></td><td><strong>Tipo de Dano</strong></td></tr></thead><tbody><tr><td>Azul</td><td>Elétrico</td></tr><tr><td>Branco</td><td>Gélido</td></tr><tr><td>Bronze</td><td>Elétrico</td></tr><tr><td>Cobre</td><td>Corrosivo</td></tr><tr><td>Latão</td><td>Ígneo</td></tr><tr><td>Negro</td><td>Corrosivo</td></tr><tr><td>Ouro</td><td>Ígneo</td></tr><tr><td>Prata</td><td>Gélido</td></tr><tr><td>Verde</td><td>Venenoso</td></tr><tr><td>Vermelho</td><td>Ígneo</td></tr></tbody></table><p>Você pode falar, ler e escrever Dracônico. Além disso, sempre que realizar um teste de Carisma para interagir com dragões, dobre o seu bônus de proficiência, caso aplicável.</p>"
    },
    "Dragon Wings": {
      "name": "Asas de Dragão",
      "description": "<p>No 14° nível, você adquire a habilidade de brotar um par de asas de dragão das suas costas, ganhando deslocamento de voo igual ao seu deslocamento atual. Você pode criar essas asas com uma ação bônus, no seu turno. Elas duram até que você as dissipe, com uma ação bônus no seu turno.</p><p>Você não pode manifestar suas asas quando estiver vestindo uma armadura, a não ser que a armadura seja feita para acomodá-las, e roupas que não forem feitas para se acomodar às suas asas devem ser destruídas quando você manifestá-las.</p>"
    },
    "Druid Circle": {
      "name": "Círculo Druídico",
      "description": "<p>No 2° nível, você escolhe identificar-se com um círculo de druidas, como o Círculo da Terra.</p>\n<p>Sua escolha lhe confere características no 2°, 6°, 10° e 14° níveis.</p>"
    },
    "Druidic": {
      "name": "Druídico",
      "description": "<p>Você conhece o Druídico, a linguagem secreta dos druidas. Você pode falar esse idioma e usá-lo para deixar mensagens ocultas. Você e outros que conhecem essa linguagem percebem automaticamente tais mensagens. Outros podem notar a presença da mensagem com um teste bem-sucedido de Sabedoria (Percepção) CD 15, mas não podem decifrá-la sem o uso de magia.</p>"
    },
    "Eldritch Invocations": {
      "name": "Invocações Místicas",
      "description": "<p>No seu estudo do conhecimento oculto, você descobriu invocações místicas, fragmentos de conhecimento proibido que imbuem seu corpo com uma capacidade mágica permanente.</p>\n<p>No 2° nível você ganha duas invocações místicas à sua escolha. Ao alcançar determinados níveis de bruxo, você recebe invocações adicionais à sua escolha, conforme mostrado na coluna Invocações na tabela da classe.</p>\n<p>Além disso, ao avançar um nível nesta classe, você pode trocar uma das invocações que conhece por outra invocação que possa aprender nesse nível.</p>\n<h5>Invocações Místicas</h5>\n<p>Se uma invocação mística possui pré-requisitos, você precisa cumpri-los antes de aprendê-la. Você pode aprender uma invocação mística ao mesmo tempo em que adquire os pré-requisitos necessários para tanto. Um pré-requisito de nível se refere ao seu nível nesta classe.</p>\n<table><caption>Invocações Místicas</caption>\n<thead>\n<tr>\n<td colspan=\"2\">Pré-requisitos</td>\n<td rowspan=\"2\">Invocações</td>\n</tr>\n<tr>\n<td>Nível de Classe</td>\n<td>Outros</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td rowspan=\"16\">2°</td>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Raio Místico}</td>\n<td>@Compendium[dnd5e.classfeatures.2fyuw7MiCnocDeAU]{Explosão Agonizante}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.alUqO6c6OEKFQJdb]{Armadura de Sombras}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.61kXR1sniXHjvN17]{Idioma Bestial}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.eNvpIaSnJUdF8fHl]{Influência Enganadora}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.MYM908WLZ1lVvA1u]{Pacto do Tomo}</td>\n<td>@Compendium[dnd5e.classfeatures.CFIYXDmbmSP8BXjN]{Livro dos Segredos Antigos}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.3sN91lT1R3oxcDKd]{Visão Diabólica}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.bbUEsCPTLzbbwK6o]{Visão Mistica}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Raio Místico}</td>\n<td>@Compendium[dnd5e.classfeatures.r01WtcxTg4yTHm9m]{Lança Mística}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.lEZKbWaVrSljRa9n]{Olhos do Protetor das Runas}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.id0gmGvzNZBEdzbx]{Vigor Ínfero}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.65ReXU4ZWqcSs3Cm]{Olhar de Duas Mentes}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.MhJfdBl1B7PdU4oZ]{Máscara das Muitas Faces}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.k5DU0mMuYVHejiqz]{Visões Nebulosas}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Raio Místico}</td>\n<td>@Compendium[dnd5e.classfeatures.rdBPd6CwqXT64iJM]{Explosão Repulsiva}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.rhbwDZ9XNTmdkX2u]{Ladrão dos Cinco Destinos}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.Ic1CSjvbWKudVUv9]{Pacto da Corrente}</td>\n<td>@Compendium[dnd5e.classfeatures.k5M8gsl7MMcdjOjs]{Voz do Mestre das Correntes}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">5°</td>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.DjXi0IkCTbJx1gsp]{Encharcar a Mente}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.KfnUyjUWAk0bAAus]{Uno com as Sombras}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.dTSV0xZMpY5CxkRk]{Sinal de Mau Agouro}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.9dSSa68mIPoX2ezA]{Pacto da Lâmina}</td>\n<td>@Compendium[dnd5e.classfeatures.pJADgAxxefgcATWr]{Lâmina Sedenta}</td>\n</tr>\n<tr>\n<td rowspan=\"3\">7°</td>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.KygHql3cTj4IRrvZ]{Sussurros Sedutores}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.QBk1RsuTIEF4GEBC]{Vozes Pertubadoras}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.Xa2MLUJGCReJ28B7]{Escultor de Carne}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">9°</td>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.QEuH5TeBN4PPYT2g]{Passo Ascendente}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.QnRKYXb2bXpnNd2k]{Lacaios do Caos}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.8zciiglzEOZo7DDN]{Salto Sobrenatural}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.gFjxo01hAN4c9hDG]{Lamento das Sepulturas}</td>\n</tr>\n<tr>\n<td>12°</td>\n<td>@Compendium[dnd5e.classfeatures.9dSSa68mIPoX2ezA]{Pacto da Lâmina}</td>\n<td>@Compendium[dnd5e.classfeatures.zUIAzBnyt0NDvVXb]{Sorvedouro de Vida}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">15°</td>\n<td>@Compendium[dnd5e.classfeatures.Ic1CSjvbWKudVUv9]{Pacto da Corrente}</td>\n<td>@Compendium[dnd5e.classfeatures.Phy02H5x0TKHd7T3]{Correntes de Cárceri}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.lxfdjLer3uKjyZqU]{Mestre das Infindáveis Formas}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.zYIdNAjqRyhS6qWs]{Visões dos Reinos Distantes}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.snsjxGfmzWfZR5Nh]{Visão da Bruxa}</td>\n</tr>\n</tbody>\n</table>\n<section class=\"secret foundry-note\">\n<p><strong>Nota da Foundry</strong></p>\n<p>Você pode arrastar suas escolhas para sua ficha de personagem e ela será atualizada automaticamente.</p>\n</section>"
    },
    "Eldritch Master": {
      "name": "Mestre Místico",
      "description": "<p>No 20° nível você pode recarregar sua reserva de poder místico ao pedir ao seu patrono a recuperação dos espaços de magia gastos. Você deve gastar 1 minuto suplicando ao eu patrono por ajuda para recuperar todos os seus espaços de magia gastos da sua característica Magia de Pacto. Uma vez que tenha recuperado espaços de magia com esta característica, você precisa finalizar um descanso longo antes de poder usá-la novamente.</p>"
    },
    "Elemental Affinity": {
      "name": "Afinidade Elemental",
      "description": "<p>A partir do 6° nível, ao conjurar uma magia que cause dano do tipo associado com a sua ancestralidade dracônica, você pode adicionar seu modificador de Carisma a uma jogada de dano com essa magia. Ao mesmo tempo, pode gastar 1 ponto de feitiçaria para ganhar resistência contra aquele tipo de dano durante 1 hora.</p>"
    },
    "Elusive": {
      "name": "Elusivo",
      "description": "<p>Começando no 18° nível, você é tão evasivo que os atacantes não têm vantagem contra você, a não ser que esteja incapacitado.</p>"
    },
    "Empowered Evocation": {
      "name": "Evocação Potencializada",
      "description": "<p>A partir do 10° nível, você pode adicionar seu modificador de Inteligência no resultado das jogadas de dano de qualquer magia de evocação de mago que você conjurar.</p><blockquote></blockquote>"
    },
    "Evasion": {
      "name": "Evasão",
      "description": "<p>At 7th level, your instinctive agility lets you dodge out of the way of certain area effects, such as a blue dragon’s lightning breath or a fireball spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.</p>"
    },
    "Evocation Savant": {
      "name": "Abjuração Instruída",
      "description": "<p>Quando você escolhe essa escola no 2° nível, o ouro e o tempo que você precisa gastar para copiar uma magia da escola de abjuração em seu grimório é reduzido à metade.</p>"
    },
    "Expanded Spell List": {
      "name": "Lista de Magia Expandida",
      "description": "<p>O Corruptor permite que você escolha magias de uma lista expandida quando você for aprender magias de bruxo. As seguintes magias são adicionadas a sua lista de magias de bruxo.</p>\n<table border=\"1\"><caption>Magias Expandidas do Corruptor</caption>\n<thead>\n<tr>\n<td><strong>Nível de Magia</strong></td>\n<td><strong>Magias</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1°</td>\n<td>@Compendium[dnd5e.spells.5SuJewoa1CRWaj1F]{Burning Hands}, @Compendium[dnd5e.spells.arzCrMRgcNiQuh43]{Command}</td>\n</tr>\n<tr>\n<td>2°</td>\n<td>@Compendium[dnd5e.spells.zwGsAv6kmwzYGhh3]{Blindness/Deafness}, @Compendium[dnd5e.spells.7u2obDvuvtZBkTfq]{Scorching Ray}</td>\n</tr>\n<tr>\n<td>3°</td>\n<td>@Compendium[dnd5e.spells.ztgcdrWPshKRpFd0]{Fireball}, @Compendium[dnd5e.spells.TwlD4PLcltv7Xh7j]{Stinking Cloud}</td>\n</tr>\n<tr>\n<td>4°</td>\n<td>@Compendium[dnd5e.spells.avD5XUtkBPQQR97c]{Fire Shield}, @Compendium[dnd5e.spells.X3DrXgxjwI2dvkD6]{Wall of Fire}</td>\n</tr>\n<tr>\n<td>5°</td>\n<td>@Compendium[dnd5e.spells.5e1xTohkzqFqbYH4]{Flame Strike}, @Compendium[dnd5e.spells.SLxA9QhrggTz0taU]{Hallow}</td>\n</tr>\n</tbody>\n</table>"
    },
    "Expertise (Bard)": {
      "name": "Especialista (Bardo)",
      "description": "<p>No 3° nível, escolha duas perícias na quais já seja proficiente. Seu bônus de proficiência é duplicado em qualquer teste de atributo que utilize uma dessas perícias. No 10° nível, você pode atribuir este mesmo benefício a outras duas perícias em que seja proficiente.</p>"
    },
    "Expertise (Rogue)": {
      "name": "Especialização (Ladino)",
      "description": "<p>No 1° nível, você escolhe duas de suas perícias que seja proficiente, ou uma perícia que seja proficiente e ferramentas de ladrão. Seu bônus de proficiência é dobrado em qualquer teste de habilidade que fizer com elas.</p><p>No 6° nível, você pode escolher outras duas de suas proficiências (em perícias ou ferramentas de ladrão) para ganhar esse benefício.</p>"
    },
    "Extra Attack": {
      "name": "Ataque Extra",
      "description": "<p>Durante o seu turno, sempre que executar a ação Atacar, você pode realizar dois ataques em vez de um.</p>"
    },
    "Extra Attack (Fighter)": {
      "name": "Ataque Extra (Guerreiro)",
      "description": "<p>Durante o seu turno, sempre que executar a ação Atacar, você pode realizar dois ataques em vez de um.</p>\n<p>A quantidade de ataques aumenta para três quando você alcança o 11° nível e para quatro quando alcança o 20° nível.</p>"
    },
    "Fast Hands": {
      "name": "Mão Leve",
      "description": "<p>A partir do 3° nível, você pode usar a ação bônus, dada pela sua @Compendium[dnd5e.classfeatures.01pcLg6PRu5zGrsb]{Ação Ardilosa}, para testar Destreza (Prestidigitação) no uso das suas ferramentas de ladrão para desarmar armadilhas, abrir fechaduras, ou ainda executar a ação Usar Objeto.</p>"
    },
    "Fast Movement": {
      "name": "Movimento Rápido",
      "description": "<p>Seu deslocamento aumenta em 4 metros enquanto você não estiver vestindo armadura pesada.</p>"
    },
    "Favored Enemy": {
      "name": "Inimigo Favorito",
      "description": "<p>A partir do 1° nível, você tem experiência significativa estudando, rastreando, caçando e, até mesmo, falando com certos tipos de inimigos.</p><p>Escolha um tipo de inimigo favorito: aberrações, bestas, celestiais, constructos, corruptores, dragões, elementais, fadas, gigantes, limos, monstruosidades, mortos-vivos ou plantas. Alternativamente, você pode escolher duas raças de humanoides (como gnolls e orcs) para seus inimigos favoritos.</p><p>Você tem vantagem em testes de Sabedoria (Sobrevivência) para rastrear seus inimigos favoritos, assim como em testes de Inteligência para lembrar informações sobre eles.</p><p>Quando você adquire essa característica, você também aprende um idioma, à sua escolha, que seja falado pelos seus inimigos favoritos, se eles falarem algum.</p><p>Você escolhe um inimigo favorito adicional, assim como um idioma associado, no 6° e 14° nível. A medida que você ganha níveis, suas escolhas deverão refletir os tipos de monstros que você encontrou nas suas aventuras.</p><section class=\"secret foundry-note\" id=\"secret-2vKbF8oen9AQiV1L\"><p><strong>Nota do Foundry</strong></p><p>Se desejar, edite manualmente e anote suas escolhas aqui:</p><ul><li><em>1° nível</em></li><li><em>6° nível</em></li><li><em>14° nível</em></li></ul></section>"
    },
    "Feral Instinct": {
      "name": "Instintos Primitivos",
      "description": "<p>No 7° nível, seus instintos encontram-se tão apurados, que você passa a ter vantagem nas jogadas de iniciativa.</p>\n<p>Além disso, se no início do combate você estiver surpreso (mas não incapacitado), é capaz de agir normalmente em seu primeiro turno, mas apenas se entrar em fúria antes de realizar qualquer outra ação.</p>"
    },
    "Feral Senses": {
      "name": "Sentidos Selvagens",
      "description": "<p>No 18° nível, você ganha sentidos sobrenaturais que o ajudam a lutar contra criaturas invisíveis. Ao atacar uma criatura que não possa ver, não sofrerá desvantagem nas suas jogadas de ataque contra ela.</p>\n<p>Você também está ciente da localização de qualquer criatura invisível a até 9 metros de distância, desde que ela não esteja escondida e você não esteja cego ou surdo.</p>"
    },
    "Fiendish Resilience": {
      "name": "Resistência Ínfera",
      "description": "<p>A partir do 10° nível, ao terminar um período de descanso curto ou longo, você pode escolher um tipo de dano, contra o qual ganha resistência até escolher outro tipo, usando novamente esta característica. Dano causado por armas mágicas ou de prata ignoram esta resistência.</p>"
    },
    "Fighting Style (Fighter)": {
      "name": "Estilo de Luta (Guerreiro)",
      "description": "<p>Você adota um estilo particular de luta como sua especialidade. Escolha uma das seguintes opções. Caso você tenha a opção de escolher um novo Estilo de Luta, não pode escolher um que já possua.</p>\n<p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Archery}</p>\n<p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Defense}</p>\n<p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Dueling}</p>\n<p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Great Weapon Fighting}</p>\n<p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Protection}</p>\n<p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Two Weapon Fighting}</p>"
    },
    "Fighting Style (Paladin)": {
      "name": "Estilo de Luta (Paladino)",
      "description": "<p>Você adota um estilo particular de luta como sua especialidade. Escolha uma das seguintes opções. Caso você tenha a opção de escolher um novo Estilo de Luta, não pode escolher um que já possua.</p>\n<p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Defense}</p>\n<p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Dueling}</p>\n<p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Great Weapon Fighting}</p>\n<p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Protection}</p>"
    },
    "Fighting Style (Ranger)": {
      "name": "Estilo de Luta (Guardião)",
      "description": "<p>Você adota um estilo particular de luta como sua especialidade. Escolha uma das seguintes opções. Caso você tenha a opção de escolher um novo Estilo de Luta, não pode escolher um que já possua.</p>\n<p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Archery}</p>\n<p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Defense}</p>\n<p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Dueling}</p>\n<p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Two Weapon Fighting}</p>"
    },
    "Fighting Style: Archery": {
      "name": "Estilo de Luta: Arquearia",
      "description": "<p>Você ganha um bônus de +2 nas jogadas de ataque feitas com armas de combate à distância.</p>"
    },
    "Fighting Style: Defense": {
      "name": "Estilo do Luta: Defensivo",
      "description": "<p>Enquanto estiver vestindo armadura, você ganha um bônus de +l na sua CA.</p>"
    },
    "Fighting Style: Dueling": {
      "name": "Estilo do Luta: Duelismo",
      "description": "<p>Enquanto estiver empunhando uma única arma de combate corpo a corpo, você ganha um bônus de +2 nas jogadas de dano com essa arma.</p>"
    },
    "Fighting Style: Great Weapon Fighting": {
      "name": "Estilo de Luta: Combate com Armas Grandes",
      "description": "<p>Quando você rolar um 1 ou um 2 num dado de dano de um ataque com arma corpo-a-corpo que você esteja empunhando com duas mãos, você pode rolar o dado novamente e usar a nova rolagem, mesmo que resulte em 1 ou 2. A arma deve ter a propriedade duas mãos ou versátil para ganhar esse benefício.</p>"
    },
    "Fighting Style: Protection": {
      "name": "Estilo de Luta: Protetivo",
      "description": "<p>Você pode usar sua reação para impor desvantagem à jogada de ataque de uma criatura que você possa ver, quando ela atacar um alvo que não seja você e que esteja a até 2 metros de distância. Você precisa estar empunhando um escudo.</p>"
    },
    "Fighting Style: Two-Weapon Fighting": {
      "name": "Fighting Style: Two Weapon Fighting",
      "description": "<p>Ao se engajar em combate com duas armas, você pode adicionar o seu modificador de atributo ao dano do segundo ataque.</p>"
    },
    "Foe Slayer": {
      "name": "Matador de Inimigos",
      "description": "<p>No 20° nível, você se torna um caçador incomparável de inimigos. Uma vez em cada um dos seus turnos, você pode adicionar seu modificador de Sabedoria na jogada de ataque ou jogada de dano de um ataque que você faça contra um dos seus inimigos favoritos. Você pode escolher usar essa característica antes ou depois da rolagem, mas antes de qualquer efeito da jogada ser aplicado.</p>"
    },
    "Font of Inspiration": {
      "name": "Fonte de Inspiração",
      "description": "<p>Começando no momento em que você atinge o 5° nível, você recupera todos as utilizações gastas da sua @Compendium[dnd5e.classfeatures.hpLNiGq7y67d2EHA]{Inspiração de Bardo} quando você termina um descanso curto ou longo.</p><section class=\"secret foundry-note\" id=\"secret-2Ixwv0urEA2kot3D\"><p><strong>Nota do Foundry</strong></p><p>Observe que, o padrão do Foundry para Inspiração de Bardo está definido para recuperar após um descanso longo por padrão. Por favor, edite para um descanso curto ao atingir este nível.</p></section>"
    },
    "Font of Magic": {
      "name": "Fonte de Magia",
      "description": "<p>No 2° nível, sua magia passa a se alimentar de uma profunda fonte dentro de você. Essa fonte é representada por pontos de feitiçaria, que lhe permitem criar uma variedade de efeitos mágicos.</p><h5>Pontos de Feitiçaria</h5><p>Você tem 2 pontos de feitiçaria, ganhando mais pontos conforme atinge níveis mais altos. Seu nível de feiticeiro é igual ao número de pontos de feitiçaria que você tem, então um feiticeiro de 4° nível tem 4 pontos de feitiçaria, um feiticeiro de 16° nível tem 16. Você não pode ter mais pontos de feitiçaria do que o mostrado para o seu nível. Você recupera todos os pontos de feitiçaria gastos ao terminar um descanso longo.</p><h5>Conjuração Flexível</h5><p>Você pode usar seus pontos de feitiçaria para ganhar espaços de magia adicionais, ou sacrificar espaços de magia para ganhar pontos de feitiçaria adicionais. Você aprende outros modos de usar seus pontos de feitiçaria conforme alcança níveis mais altos.</p><p><em><strong>Criando Espaços de Magia</strong>.</em>Você pode transformar pontos de feitiçaria não gastos em um espaço de magia usando sua ação bônus em seu turno. A tabela Criando Espaços de Magia mostra o custo para a criação de um espaço de magia de determinado círculo. Você não pode criar um espaço de magia superior ao 5° círculo.</p><p>Qualquer espaço de magia criado com esta característica desaparece ao final de um descanso longo.</p><table><caption>Criando Espaços de Magia</caption><thead><tr><td><strong>Círculo do Espaço de Magia</strong></td><td><strong>Custo em Pontos de Feitiçaria</strong></td></tr></thead><tbody><tr><td>1°</td><td>2</td></tr><tr><td>2°</td><td>3</td></tr><tr><td>3°</td><td>5</td></tr><tr><td>4°</td><td>6</td></tr><tr><td>5°</td><td>7</td></tr></tbody></table><p><em><strong>Convertendo um Espaço de Magia em Pontos de Feitiçaria</strong>. </em>Ao usar sua ação bônus no seu turno, você pode gastar um espaço de magia e ganhar um número de pontos de feitiçaria igual ao círculo do espaço.</p><section class=\"secret foundry-note\" id=\"secret-6nrlbnZxIbKqf5Ul\"><p><strong>Nota do Foundry</strong></p><p>Use isso para rastrear todos os vários usos de pontos de feitiçaria para o feiticeiro.</p></section>"
    },
    "Frenzy": {
      "name": "Frenesi",
      "description": "<p>Ao escolher esta trilha no terceiro nível, você se torna capaz de entrar em frenesi quando se enfurece. Ao fazê-lo, por toda a duração da sua @Compendium[dnd5e.classfeatures.VoR0SUrNX5EJVPIO]{fúria}, pode usar sua ação bônus a cada turno para realizar um único ataque com uma arma de combate corpo a corpo. Ao final da fúria, você sofre um nível de exaustão (conforme descrito no Apêndice A).</p>"
    },
    "Grappler": {
      "name": "Imobilizador",
      "description": "<p><em>Pré-requisito: Força 13 ou maior</em></p>\n<p>Você desenvolveu as habilidades necessárias para manter sua posição durante um agarramento em combate corpo a corpo.</p>\n<p>Eis os benefícios ganhos:</p>\n<ul>\n<li>Você tem vantagem nas jogadas de ataque feitas contra uma criatura que você esteja agarrando.</li>\n<li>Você pode usar sua ação para tentar imobilizar uma criatura que já tenha agarrado. Para tanto, faça outro teste de agarrar. Se for bem-sucedido, você e a criatura ficam imobilizados até o agarramento terminar.</li>\n</ul>"
    },
    "Hide in Plain Sight": {
      "name": "Sumir de Vista",
      "description": "<p>A partir do 10° nível, você pode dedicar 1 minuto a criar uma camuflagem para si mesmo, contanto que tenha acesso a lama fresca, terra, plantas, fuligem e materiais naturais semelhantes.</p>\n<p>Uma vez camuflado, você pode tentar se esconder, posicionando-se contra uma superfície sólida que seja, no mínimo, tão alta e larga quanto você, como uma árvore ou uma parede. Você ganha um bônus de +10 em testes de Destreza (Furtividade) enquanto permanecer imóvel e sem executar ações. Caso se mova ou execute alguma ação ou reação, você deve se camuflar novamente para recuperar este benefício.</p>"
    },
    "Holy Nimbus": {
      "name": "Resplendor Sagrado",
      "description": "<p>No 20° nível, como uma ação, você pode emanar uma aura de luz solar. Durante 1 minuto, você emanará luz plena em um raio de 9 metros e meia-luz por mais 9 metros. Sempre que uma criatura inimiga iniciar o turno dela na área de luz plena, sofrerá 10 pontos de dano radiante.</p><p>Além disso, enquanto durar a luz, você tem vantagem em salvaguardas contra magias conjuradas por ínferos e mortos-vivos.</p><p>Uma vez usada esta característica, ela não pode ser usada novamente até que você termine um descanso longo.</p>"
    },
    "Hunter's Prey": {
      "name": "Presa do Caçador",
      "description": "<p>No 3° nível, você ganha uma das características a seguir, à sua escolha.</p>\n<p>@Compendium[dnd5e.classfeatures.5gx1O0sxK08awEO9]{Assassino de Colossos}</p>\n<p>@Compendium[dnd5e.classfeatures.StfmqK1twVfukpa0]{Matador de Gigantes}</p>\n<p>@Compendium[dnd5e.classfeatures.C6sHdDGmCMo0cYHd]{Destruidor de Hordas}</p>\n<p>Você pode arrastar sua escolha acima para sua ficha de personagem e ela será atualizada automaticamente.</p>"
    },
    "Hunter's Prey: Colossus Slayer": {
      "name": "Presa do Caçador: Assassino de Colossos",
      "description": "<p>Sua tenacidade pode derrubar os mais poderosos oponentes. Quando você atinge uma criatura com um ataque com arma, a criatura sofre 1d8 de dano extra, se ela estiver abaixo do máximo de pontos de vida dela. Você só pode causar esse dano extra uma vez por turno.</p>"
    },
    "Hunter's Prey: Giant Killer": {
      "name": "Presa do Caçador: Matador de Gigantes",
      "description": "<p>Quando uma criatura Grande ou maior, que esteja a até 1,5 metro de distância, atacá-lo, você pode usar sua reação para contra-atacar.</p>"
    },
    "Hunter's Prey: Horde Breaker": {
      "name": "Presa do Caçador: Destruidor de Hordas",
      "description": "<p>Uma vez por turno, ao realizar um ataque armado, você pode realizar outro ataque, com a mesma arma contra outra criatura que esteja a até 1,5 metros do alvo do primeiro ataque e dentro do alcance da sua arma.</p>"
    },
    "Hurl Through Hell": {
      "name": "Lançar no Inferno",
      "description": "<p>A partir do 14° nível, ao atingir uma criatura com um ataque, você pode usar esta característica para transportá-la instantaneamente para os planos inferiores. A criatura desaparece e é lançada numa paisagem de pesadelos.</p>\n<p>No final do seu próximo turno, o alvo retorna para o espaço que ocupava anteriormente ou para o espaço desocupado mais próximo. Se não se tratava de um ínfero, o alvo sofre 10d10 pontos de dano psíquico, por conta da experiência aterrorizante.</p>\n<p>Uma vez usada esta característica, você só pode utilizá-la novamente após completar um descanso longo.</p>"
    },
    "Improved Critical": {
      "name": "Crítico Aprimorado",
      "description": "<p>Seus ataques armados passam a causar um acerto crítico nas jogadas com resultados 19 ou 20.</p>"
    },
    "Improved Divine Smite": {
      "name": "Destruição Divina Aprimorada",
      "description": "<p>No 11° nível, você está tão imbuído do poder da justiça que todos os seus ataques feitos com uma arma de combate corpo a corpo estão carregados de poder divino.</p> \n<p>Sempre que você acertar uma criatura com uma arma de combate corpo a corpo, seu dano aumenta em ld8 pontos de dano radiante. Se você também usar @Compendium[dnd5e.classfeatures.ySMPQ6zNSlvkrl2f]{Destruição Divina} com um ataque, deve adicionar o d8 acima com o dano adicional de Destruição Divina.</p>"
    },
    "Indomitable": {
      "name": "Indomável",
      "description": "<p>A partir do 9° nível, você pode jogar de novo um teste de resistência que falhou. Se o fizer, você deve usar o novo valor e não pode usar essa característica de novo antes de terminar um descanso longo.</p><p>Você pode usar esta característica duas vezes entre descansos longos quando chegar no 13° nível e três vezes entre descansos longos quando chegar no 17° nível.</p><p><em>**Foundry note: Observe que o limite padrão de usos definido é 1 por descanso longo. Ajuste manualmente caso for necessário.</em></p>"
    },
    "Indomitable Might": {
      "name": "Força Indomável",
      "description": "<p>A partir do 18° nível, caso o seu resultado em um teste de Força seja menor do que o valor da sua Força, você pôde usar o valor da Força no lugar do resultado do teste.</p>"
    },
    "Intimidating Presence": {
      "name": "Presença Intimidante",
      "description": "<p>A partir do 10° nível, você pode usar sua ação para amedrontar alguém com sua presença ameaçadora.</p>\n<p>Como alvo, escolha uma criatura que você possa ver e que esteja a até 9 metros de distância. Caso ela possa vê-lo ou ouvi-lo, precisa ser bem-sucedida em uma salvaguarda de Sabedoria (CD igual a 8 + seu bônus de proficiência + seu modificador de Carisma), ou ficará amedrontada por você até o fim do seu próximo turno. Nos turnos subsequentes, você poderá usar sua ação para estender a duração deste efeito sobre a criatura amedrontada até o final do seu próximo turno. Este efeito termina se, ao final do seu turno, a criatura estiver fora da sua linha de visão, ou a uma distância superior a 18 metros de você.</p>\n<p>Caso a criatura seja bem-sucedida em sua salvaguarda, ela ficará imune aos efeitos desta característica por 24 horas.</p>"
    },
    "Invocation: Agonizing Blast": {
      "name": "Invocação: Explosão Agonizante",
      "description": "<p>Ao conjurar @Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{raio místico}, adicione o seu modificador de Carisma ao dano causado por ela.</p>"
    },
    "Invocation: Armor of Shadows": {
      "name": "Invocação: Armadura de Sombras",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.CKZTpZlxj7hjjo2H]{armadura arcana} em si mesmo à vontade, sem gastar espaços de magia ou componentes materiais.</p>"
    },
    "Invocation: Ascendant Step": {
      "name": "Invocação: Passo Ascendente",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.MRxldJd6C4bsBo3O]{levitação} em si mesmo à vontade, sem gastar um espaço de magia ou componentes materiais.</p>"
    },
    "Invocation: Beast Speech": {
      "name": "Invocação: Idioma Bestial",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.aL1F8fvYLtNzUbKu]{Speak with Animals}, à vontade, sem precisar gastar um espaço de magia.</p>"
    },
    "Invocation: Beguiling Influence": {
      "name": "Invocação: Influência Enganadora",
      "description": "<p>Você ganha proficiência nas perícias Enganação e Persuasão.</p>"
    },
    "Invocation: Bewitching Whispers": {
      "name": "Invocação: Sussurros Sedutores",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.P6f1PPKPd9BCb742]{compulsão} uma vez usando um espaço de magia de bruxo. Você não pode fazer isso novamente até terminar um descanso longo.</p>"
    },
    "Invocation: Book of Ancient Secrets": {
      "name": "Invocação: Livro dos Segredos Antigos",
      "description": "<p>Você pode inscrever rituais mágicos no seu Livro das Sombras. Escolha duas magias de 1° círculo que possuam a tag ritual, da lista de magias de qualquer classe (as duas não precisam ser da mesma lista). As magias aparecem no livro e não contam para o número de magias que você conhece. Com o seu Livro de Sombras em mãos, você pode conjurar as magias escolhidas como rituais. Você não pode conjurá-las de outra forma, a não ser que as tenha aprendido por outros meios. Você também pode conjurar uma magia de bruxo que conheça como ritual se ela possuir a tag ritual.</p>\n<p>Em suas aventuras você pode adicionar outras magias rituais ao seu Livro das Sombras. Ao encontrar uma magia desse tipo, pode adicioná-la ao livro caso o círculo dela seja igual ou menor que o seu nível como bruxo (arredondado para cima) e tenha tempo para transcrevê-la. Graças às tintas raras necessárias para a inscrição, o processo leva 2 horas e custa 50 Po por círculo da magia.</p>"
    },
    "Invocation: Chains of Carceri": {
      "name": "Invocação: Correntes de Cárceri",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.l9Ju5KE7bbn3WpTm]{imobilizar monstro} à vontade - mas apenas quando o alvo for um celestial, ínfero ou elemental - sem gastar um espaço de magia ou componentes materiais. Você precisa terminar um descanso longo antes de poder usar esta invocação na mesma criatura novamente.</p>"
    },
    "Invocation: Devil's Sight": {
      "name": "Invocação: Visão Diabólica",
      "description": "<p>Você pode ver normalmente na escuridão, tanto mágica quanto normal, com um alcance de 36 metros.</p>"
    },
    "Invocation: Dreadful Word": {
      "name": "Invocação: Vozes Pertubadoras",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.9hQXdMSmerkTsHDe]{confusão} uma vez usando um espaço de magia de bruxo. Você só pode tornar a fazê-lo após um descanso longo.</p>"
    },
    "Invocation: Eldritch Sight": {
      "name": "Invocação: Visão Mistica",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.ghXTfe7sgCbgf1Q8]{detectar magia} à vontade, sem gastar um espaço de magia.</p>"
    },
    "Invocation: Eldritch Spear": {
      "name": "Invocação: Lança Mística",
      "description": "<p>Ao conjurar @Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{raio místico}, o alcance desta magia passa a ser de 90 metros.</p>"
    },
    "Invocation: Eyes of the Rune Keeper": {
      "name": "Invocação: Olhos do Protetor das Runas",
      "description": "<p>Você pode ler qualquer texto escrito.</p>"
    },
    "Invocation: Fiendish Vigor": {
      "name": "Invocação: Vigor Ínfero",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.7e3QXF10hLNDEdr6]{vitalidade vazia} em si mesmo à vontade como uma magia de 1° círculo sem gastar um espaço de magia ou componentes materiais.</p>"
    },
    "Invocation: Gaze of Two Minds": {
      "name": "Invocação: Olhar de Duas Mentes",
      "description": "<p>Você pode usar sua ação para tocar um humanoide voluntário e perceber através do seus sentidos até o final do seu próximo turno. Conquanto que a criatura esteja no mesmo plano de existência que você, você pode usar sua ação nas rodadas subsequentes para manter a conexão, estendendo a duração até o início do seu próximo turno. Enquanto estiver percebendo através dos sentidos de outra criatura, você aproveita os benefícios de todos os sentidos especiais possuídos pela criatura e você fica cego e surdo ao que está a sua volta.</p>"
    },
    "Invocation: Lifedrinker": {
      "name": "Invocation: Life Drinker",
      "description": "<p>Ao atingir uma criatura com a sua arma de pacto, ela sofre dano necrótico igual ao seu modificador de Carisma (mínimo de 1).</p>"
    },
    "Invocation: Mask of Many Faces": {
      "name": "Invocação: Máscara das Muitas Faces",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.A3q2gTNqG6fvNGrv]{disfarçar-se} à vontade, sem gastar um espaço de magia.</p>"
    },
    "Invocation: Master of Myriad Forms": {
      "name": "Invocação: Mestre das Infindáveis Formas",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.8RTDOt80u8aBv9qx]{alterar-se} à vontade, sem gastar um espaço de magia.</p>"
    },
    "Invocation: Minions of Chaos": {
      "name": "Invocação: Lacaios do Caos",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.1LkZvINag7KqBmDR]{invocar elemental} uma vez usando um espaço de magia de bruxo. Você só pode tornar a fazê-lo após um descanso longo.</p>"
    },
    "Invocation: Mire the Mind": {
      "name": "Invocação: Encharcar a Mente",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.yqUDoxk4x0NWG5Bz]{lentidão} uma vez usando um espaço de magia de bruxo. Você só pode tornar a fazê-lo após um descanso longo.</p>"
    },
    "Invocation: Misty Visions": {
      "name": "Invocação: Visões Nebulosas",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.BrBZdCCrJRIVg7YX]{imagem silenciosa} à vontade, sem gastar um espaço de magia ou componentes materiais.</p>"
    },
    "Invocation: One With Shadows": {
      "name": "Invocação: Uno com as Sombras",
      "description": "<p>Quando estiver em uma área de meia-luz ou escuridão, você pode usar sua ação para se tornar invisível, até se mover ou realizar uma ação ou reação.</p>"
    },
    "Invocation: Otherworldly Leap": {
      "name": "Invocation: Otherwordly Leap",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.ZrTc23tToJ0JpH2h]{salto} em si mesmo à vontade, sem gastar um espaço de magia ou componentes materiais.</p>"
    },
    "Invocation: Repelling Blast": {
      "name": "Invocação: Explosão Repulsiva",
      "description": "<p>Ao atingir uma criatura com @Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{raio místico}, você pode empurrá-la até 3 metros para longe em uma linha reta.</p>"
    },
    "Invocation: Sculptor of Flesh": {
      "name": "Invocação: Escultor de Carne",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.04nMsTWkIFvkbXlY]{polimorfia} uma vez usando um espaço de magia de bruxo. Você só pode tornar a fazê-lo após um descanso longo.</p>"
    },
    "Invocation: Sign of Ill Omen": {
      "name": "Invocação: Sinal de Mau Agouro",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.pO4zGe5LmFIYqJiL]{rogar maldição} uma vez usando um espaço de magia de bruxo. Você só pode tornar a fazê-lo após um descanso longo.</p>"
    },
    "Invocation: Thief of Five Fates": {
      "name": "Invocação: Ladrão dos Cinco Destinos",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.95K2aUhAGV9qXjnf]{perdição} uma vez usando um espaço de magia de bruxo. Você só pode tornar a fazê-lo após um descanso longo.</p>"
    },
    "Invocation: Thirsting Blade": {
      "name": "Invocação: Lâmina Sedenta",
      "description": "<p>Você pode atacar com sua arma de pacto duas vezes, ao invés de uma, sempre que executar a ação Atacar no seu turno.</p>"
    },
    "Invocation: Visions of Distant Realms": {
      "name": "Invocação: Visões dos Reinos Distantes",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.ImlCJQwR1VL40Qem]{olho arcano} à vontade, sem gastar um espaço de magia.</p>"
    },
    "Invocation: Voice of the Chain Master": {
      "name": "Invocação: Voz do Mestre das Correntes",
      "description": "<p>Você pode se comunicar telepaticamente com seu familiar e perceber através dos sentidos dele enquanto estiverem no mesmo plano de existência. Além disso, ao usar os sentidos de seu familiar, você pode falar através dele com a sua própria voz, mesmo que normalmente ele seja incapaz disso.</p>"
    },
    "Invocation: Whispers of the Grave": {
      "name": "Invocação: Lamento das Sepulturas",
      "description": "<p>Você pode conjurar @Compendium[dnd5e.spells.I2LUSF5ogc7Bj62e]{falar com os mortos} à vontade, sem gastar um espaço de magia.</p>"
    },
    "Invocation: Witch Sight": {
      "name": "Invocação: Visão da Bruxa",
      "description": "<p>Você pode enxergar a verdadeira forma de qualquer metamorfo ou outra criatura oculta por magias de ilusão ou transmutação, contanto que ela esteja a até 9 metros de distância de você e dentro de sua linha de visão.</p>"
    },
    "Jack of All Trades": {
      "name": "Pau pra Toda Obra",
      "description": "<p>Starting at 2nd level, you can add half your proficiency bonus, rounded down, to any ability check you make that doesn’t already include your proficiency bonus.</p>"
    },
    "Ki": {
      "name": "Ki",
      "description": "<p>A partir do 2° nível, seu treinamento permite que você utilize o poder místico do ki. Seu acesso a essa energia é representado por um número de pontos de ki. Seu nível de Monge determina o número de pontos possuídos, então um monge de 2° nível possui 2 pontos de ki, um monge de 16° nível possui 16.</p><p>Você pode usar esses pontos para ativar diversas características de ki. Você começa com três características: @Compendium[dnd5e.classfeatures.5MwNlVZK7m6VolOH]{Torrente de Golpes}, @Compendium[dnd5e.classfeatures.TDglPcxIVEzvVSgK]{Defesa Paciente} e @Compendium[dnd5e.classfeatures.yrSFIGTaQOH2PFRI]{Passos do Vento}. Você aprende mais características de ki conforme ganha níveis nesta classe.</p><p>Ao usar um ponto de ki, ele ficará gasto até que você complete um descanso curto ou longo, após o que você recupera todos os pontos gastos. É preciso meditar por pelo menos 30 minutos durante o período de descanso para recuperar seus pontos de ki.</p><p>Algumas características de ki exigem que seu alvo realize uma salvaguarda para evitar seus efeitos. A CD desses testes é calculada da seguinte forma:</p><p><em><strong>CD para evitar os efeitos do seu ki</strong> = 8 + seu bônus de proficiência + seu modificador de Sabedoria</em></p><section class=\"secret foundry-note\" id=\"secret-gGH32momMmy9KjV3\"><p><strong>Nota do Foundry</strong></p><p>Use isso para rastrear todos os vários usos do ki para o monge.</p></section>"
    },
    "Ki-Empowered Strikes": {
      "name": "Golpes De Chi",
      "description": "<p>A partir do 6° nível, seus golpes desarmados contam como armas mágicas com o propósito de ultrapassar a resistência ou imunidade a ataque e danos não-mágicos.</p>"
    },
    "Ki: Diamond Soul": {
      "name": "Chi: Alma de Diamante",
      "description": "<p>A partir do 14° nível, sua maestria do chi concede a você proficiência em todos os testes de resistência. Além disso, toda vez que você realizar um teste de resistência e falha, você pode gastar 1 ponto de chi para jogar novamente e ficar com o segundo resultado.</p>"
    },
    "Ki: Empty Body": {
      "name": "Chi: Corpo Vazio",
      "description": "<p>A partir do 18° nível, você pode usar sua ação para gastar 4 pontos de chi e ficar invisível por 1 minuto. Durante esse tempo, você também adquire resistência a todos os danos, exceto dano de energia.</p>\n<p>Além disso, você pode gastar 8 pontos de chi para conjurar a magia @Compendium[dnd5e.spells.TIoadMIsUKD4edXi]{Astral Projection}, sem precisar de componentes materiais. Quando o fizer, você não pode levar qualquer outra criatura com você.</p>"
    },
    "Ki: Flurry of Blows": {
      "name": "Chi: Rajada de Golpes",
      "description": "<p>Imediatamente após você realizar a ação de Ataque no seu turno, você pode gastar 1 ponto de chi para realizar dois golpes desarmados com uma ação bônus.</p>"
    },
    "Ki: Patient Defense": {
      "name": "Ki: Defesa Paciente",
      "description": "<p>Você pode usar 1 ponto de ki para executar a ação Esquivar como sua ação bônus do turno.</p>"
    },
    "Ki: Quivering Palm": {
      "name": "Ki: Palma Vibrante",
      "description": "<p>A partir do 17° nível, você adquire a habilidade de criar vibrações letais no corpo de alguém. Quando você atingir uma criatura com um ataque desarmado, pode gastar 3 pontos de ki para iniciar essas vibrações imperceptíveis, que duram por um número de dias igual ao seu nível de monge. As vibrações são inofensivas, a menos que você use sua ação para encerrá-las. Para fazer isso, você e o alvo devem estar no mesmo plano de existência. Quando você usar essa ação, a criatura deve fazer um teste de resistência de Constituição. Se falhar, ela é reduzida a 0 pontos de vida. Se tiver sucesso, ela sofre 10d10 de dano necrótico.</p><p>Você pode ter apenas uma criatura sob o efeito dessa característica por vez. Pode escolher terminar as vibrações de forma inofensiva, sem usar uma ação.</p>"
    },
    "Ki: Step of the Wind": {
      "name": "Ki: Passos do Vento",
      "description": "<p>Você pode gastar 1 ponto de ki para executar a ação Desengajar ou Correr como sua ação bônus do turno. Sua distância de salto é dobrada.</p>"
    },
    "Ki: Stunning Strike": {
      "name": "Ki: Golpe Atordoante",
      "description": "<p>A partir do 5° nível, você pode interferir no fluxo de ki no corpo de um oponente. Quando você atingir outra criatura com um ataque corpo a corpo com arma, pode gastar 1 ponto de ki para tentar um golpe atordoante. O alvo deve ter sucesso em um teste de resistência de Constituição ou ficará atordoado até o final do seu próximo turno.</p>"
    },
    "Land's Stride (Circle of the Land)": {
      "name": "Caminho da Floresta (Círculo da Terra)",
      "description": "<p>A partir do 6° nível, mover-se através de terreno difícil não-mágico não te custará nenhum movimento extra. Você também pode passar através de plantas não-mágicas sem ser atrasado por elas e sem sofrer dano delas se elas tiverem espinhos, espinhas ou perigos similares.</p><p>Além disso, você tem vantagem em testes de resistência contra plantas criadas magicamente ou manipuladas para impedir movimentação, como as criadas pela magia @Compendium[dnd5e.spells.gMrWeG8fMDPRFiVe]{Entangle}.</p>"
    },
    "Land's Stride (Ranger)": {
      "name": "Passo da Terra (Guardião)",
      "description": "<p>A partir do 8° nível, mover-se através de terreno difícil, não-mágico, não lhe custa movimento adicional. Você também pode passar por vegetação não mágica sem ser atrasado e sem sofrer dano.</p>\n<p>Além disso, você tem vantagem em salvaguardas contra plantas criadas ou manipuladas magicamente para impedir movimento, como aquelas criadas pela magia @Compendium[dnd5e.spells.gMrWeG8fMDPRFiVe]{constrição}.</p>"
    },
    "Lay on Hands": {
      "name": "Mãos Consagradas",
      "description": "<p>Seu toque abençoado pode curar ferimentos. Você possui uma reserva de poder curativo que se regenera ao fim de um descanso longo. Com essa reserva, você pode restaurar um total de pontos de vida igual ao seu nível x 5.</p>\n<p>Como uma ação, você pode tocar uma criatura e transferir-lhe parte dessa reserva, restaurando-lhe os pontos de vida até o valor máximo.</p>\n<p>Se preferir, pode gastar 5 pontos de sua reserva para curar a criatura de uma doença, ou neutralizar um veneno que a esteja afetando. Você pode curar múltiplas doenças e neutralizar múltiplos venenos com um único uso de Repousar Mãos, gastando 5 pontos separadamente para cada doença ou veneno.</p>\n<p>Esta característica não afeta mortos-vivos ou constructos.</p>\n<p><em>**Nota do Foundry: Observe que os usos limitados são definidos para o padrão básico de 5 pontos de poder de cura por descanso longo. Ajuste manualmente conforme necessário</em></p>"
    },
    "Magical Secrets": {
      "name": "Segredos Mágicos",
      "description": "<p>No 10° nível, você já reuniu conhecimento mágico de um amplo acervo de disciplinas.</p>\n<p>Escolha duas magias de qualquer classe, incluindo as de bardo. Essas magias devem ser truques ou pertencer a um círculo que você possa conjurar, conforme mostrado na tabela O Bardo.</p>\n<p>As magias escolhidas contam como magias de bardo, e devem ser incluídas na quantidade mostrada na coluna Magias, da tabela O Bardo.</p>\n<p>Você aprende duas magias adicionais de qualquer classe no 14° nível e novamente no 18° nível.</p>"
    },
    "Martial Archetype": {
      "name": "Arquétipo Marcial",
      "description": "No 3° nível, você escolhe um arquétipo que busca incorporar nos seus estilos e técnicas de combate, como o Campeão. O arquétipo escolhido lhe concede características no 3° nível e, novamente, no 7°, 10°, 15° e 18° níveis."
    },
    "Martial Arts": {
      "name": "Artes Marciais",
      "description": "<p>At 1st level, your practice of martial arts gives you mastery of combat styles that use and monk weapons, which are shortswords and any simple melee weapons that don’t have the two-handed or heavy property. You gain the following benefits while you are unarmed or wielding only monk weapons and you aren't wearing armor or wielding a shield:</p>\n<ul>\n<li>\n<p>You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes and monk weapons.</p>\n</li>\n<li>\n<p>You can roll a d4 in place of the normal damage of your unarmed strike or monk weapon. This die changes as you gain monk levels, as shown in the Martial Arts column of the Monk table.</p>\n</li>\n<li>\n<p>When you use the Attack action with an unarmed strike or a monk weapon on your turn, you can make one unarmed strike as a bonus action. For example, if you take the Attack action and attack with a quarterstaff, you can also make an unarmed strike as a bonus action, assuming you haven't already taken a bonus action this turn.</p>\n</li>\n</ul>\n<p>Certain monasteries use specialized forms of the monk weapons. For example, you might use a club that is two lengths of wood connected by a short chain (called a nunchaku) or a sickle with a shorter, straighter blade (called a kama). Whatever name you use for a monk weapon, you can use the game statistics provided for the weapon.</p>"
    },
    "Metamagic": {
      "name": "Metamagia",
      "description": "<p>No 3° nível, você ganha a habilidade de distorcer suas magias para que elas se ajustem às suas necessidades. Você ganha duas das opções de Metamagia descritas a seguir, à sua escolha. Outras são adquiridas no 10° e 17° níveis. Você pode usar apenas uma opção de Metamagia por conjuração, a não ser que seja dito o contrário.</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.nViGf6bZ6DQAJhkw]{Magia Acelerada}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.tNG2qi9zhmXEkecA]{Magia Agravada}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.zElYrOcCFFMhB6Xl]{Magia Cautelosa}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.DZpAa3LzMNBexbmX]{Magia Distante}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Qb391hakCfmH4w8p]{Magia Duplicada}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.tQxlKyAx9sgPrbgj]{Magia Persistente}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.IWpe0Y9uAStHGiH1]{Magia Potencializada}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.fXa0DMhoVLtbBu9l]{Magia Sutil}</p>\n<section class=\"secret foundry-note\">\n<p><strong>Nota do Foundry</strong></p>\n<p>Você pode arrastar suas escolhas acima para sua ficha de personagem e ela será atualizada automaticamente.</p>\n</section>"
    },
    "Metamagic: Careful Spell": {
      "name": "Metamagia: Magia Cautelosa",
      "description": "<p>Ao conjurar uma magia que force outras criaturas a realizarem uma salvaguarda, você pode poupar algumas dessas criaturas do poder total da magia. Para tanto, deve gastar 1 ponto de feitiçaria, e escolher um número de criaturas equivalente ao seu modificador de Carisma (mínimo de uma criatura). Uma criatura escolhida é automaticamente bem-sucedida na salvaguarda contra a magia.</p>"
    },
    "Metamagic: Distant Spell": {
      "name": "Metamagia: Magia Distante",
      "description": "<p>Ao conjurar uma magia que possua alcance igual ou maior que 1,5 metro, você pode gastar 1 ponto de feitiçaria para dobrar essa distância.</p>\n<p>Ao conjurar uma magia que tenha alcance de toque, você pode gastar 1 ponto de feitiçaria para fazer com que esse alcance aumente para 9 metros.</p>"
    },
    "Metamagic: Empowered Spell": {
      "name": "Metamagia: Magia Potencializada",
      "description": "<p>Ao determinar o dano causado por uma magia, você pode gastar 1 ponto de feitiçaria para jogar novamente um número de dados de dano equivalente ao seu modificador de Carisma (mínimo de um). Você deve usar a nova jogada.</p>\n<p>Você pode usar Magia Potencializada mesmo que já tenha usado uma opção diferente de Metamagia durante uma conjuração.</p>"
    },
    "Metamagic: Extended Spell": {
      "name": "Metamagia: Magia Persistente",
      "description": "<p>Ao conjurar uma magia que tenha duração de 1 minuto ou mais, você pode gastar 1 ponto de feitiçaria para dobrar essa duração, até um máximo de 24 horas.</p>"
    },
    "Metamagic: Heightened Spell": {
      "name": "Metamagia: Magia Agravada",
      "description": "<p>Ao conjurar uma magia que force uma criatura a realizar uma salvaguarda para evitar seus efeitos, você pode gastar 3 pontos de feitiçaria para conferir desvantagem à primeira salvaguarda.</p>"
    },
    "Metamagic: Quickened Spell": {
      "name": "Metamagia: Magia Acelerada",
      "description": "<p>Ao conjurar uma magia cujo tempo de conjuração seja de uma ação, você pode gastar 2 pontos de feitiçaria para alterar o tempo de conjuração para uma ação bônus</p>"
    },
    "Metamagic: Subtle Spell": {
      "name": "Metamagia: Magia Sutil",
      "description": "<p>Você pode gastar 1 ponto de feitiçaria para conjurar uma magia sem precisar de qualquer componente somático ou verbal.</p>"
    },
    "Metamagic: Twinned Spell": {
      "name": "Metamagia: Magia Duplicada",
      "description": "<p>Ao conjurar uma magia que tenha apenas uma criatura como alvo, e não possua alcance pessoal, você pode gastar um número de pontos de feitiçaria igual ao círculo da magia para atingir um segundo alvo ao alcance da magia (1 ponto de feitiçaria se a magia for um truque).</p>\n<p>Para tanto, no seu círculo atual, a magia não pode ser capaz de ter mais que um alvo. Por exemplo, @Compendium[dnd5e.spells.41JIhpDyM9Anm7cs]{mísseis mágicos} e @Compendium[dnd5e.spells.7u2obDvuvtZBkTfq]{raio ardente} não se encaixam, mas @Compendium[dnd5e.spells.ctW81uiX56xZR2c5]{raio de frio} sim.</p>"
    },
    "Mindless Rage": {
      "name": "Fúria Irracional",
      "description": "<p>A partir do 6° nível, você não pode ser enfeitiçado ou amedrontado enquanto estiver em fúria. Se estiver enfeitiçado ou amedrontado ao entrar em @Compendium[dnd5e.classfeatures.VoR0SUrNX5EJVPIO]{fúria}, o efeito é suspenso pelo tempo que a fúria durar.</p>"
    },
    "Monastic Tradition": {
      "name": "Tradição Monástica",
      "description": "<p>Ao chegar ao 3° nível, você se compromete com uma tradição monástica, como o Caminho da Mão Espalmada. Sua tradição lhe garante características no 3ª, 6°, 11 ° e 17° níveis.</p>"
    },
    "Multiattack": {
      "name": "Ataque Múltiplo",
      "description": "<p>No 11 ° nível, você ganha uma das características a seguir, à sua escolha.</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.l7W6JB9yWLLLtQKP]{Saraivada}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.1DY8w3CXeD7PHDXF]{Ataque Giratório}</p>\n<p>Você pode arrastar sua escolha acima para sua ficha de personagem e ela será atualizada automaticamente.</p>"
    },
    "Multiattack: Volley": {
      "name": "Ataque Múltiplo: Saraivada",
      "description": "<p>You can use your action to make a ranged attack against any number of creatures within 10 feet of a point you can see within your weapon’s range. You must have ammunition for each target, as normal, and you make a separate attack roll for each target.</p>"
    },
    "Multiattack: Whirlwind Attack": {
      "name": "Ataque Múltiplo: Ataque Giratório",
      "description": "<p>Você pode usar sua ação para fazer um ataque corpo a corpo contra qualquer número de criaturas que estejam a até 1,5 metro de distância, realizando uma jogada de ataque separada para cada uma.</p>"
    },
    "Mystic Arcanum (6th-Level Spell)": {
      "name": "Arcana Mística (6° círculo)",
      "description": "<p>No 11° nível seu patrono lhe revela um segredo mágico chamado arcana: uma magia de 6° círculo da lista de magias do bruxo à sua escolha.</p>\n<p>Você pode conjurar sua magia arcana uma vez sem gastar um espaço de magia. Você deve terminar um descanso longo antes de poder fazer isso novamente.</p>\n<p>Em níveis mais altos, você ganha mais magias de bruxo que podem ser conjuradas dessa maneira: uma de 7° círculo, à sua escolha, no 13° nível; uma de 8° círculo no 15° nível e uma de 9° círculo no 17° nível. Você recupera todos os usos da sua Arcana Mística ao terminar um descanso longo.</p>\n<p>Se desejar, edite manualmente esta entrada e anote sua escolha aqui:</p>\n<ul>\n<li><em>magia de 6° círculo</em></li>\n</ul>"
    },
    "Mystic Arcanum (7th-Level Spell)": {
      "name": "Arcana Mística (7° círculo)",
      "description": "<p>Escolha uma magia de 7° círculo da lista de magias do bruxo à sua escolha.</p>\n<p>Você pode conjurar sua magia arcana uma vez sem gastar um espaço de magia. Você deve terminar um descanso longo antes de poder fazer isso novamente.</p>\n<p>Em níveis mais altos, você ganha mais magias de bruxo que podem ser conjuradas dessa maneira: uma de 8° círculo no 15° nível e uma de 9° círculo no 17° nível. Você recupera todos os usos da sua Arcana Mística ao terminar um descanso longo.</p>\n<p>Se desejar, edite manualmente esta entrada e anote sua escolha aqui:</p>\n<ul>\n<li><em>magia de 7° círculo</em></li>\n</ul>"
    },
    "Mystic Arcanum (8th-Level Spell)": {
      "name": "Arcana Mística (8° círculo)",
      "description": "<p>Escolha uma magia de 8° círculo da lista de magias do bruxo à sua escolha.</p>\n<p>Você pode conjurar sua magia arcana uma vez sem gastar um espaço de magia. Você deve terminar um descanso longo antes de poder fazer isso novamente.</p>\n<p>Em níveis mais altos, você ganha mais magias de bruxo que podem ser conjuradas dessa maneira: uma de 9° círculo no 17° nível. Você recupera todos os usos da sua Arcana Mística ao terminar um descanso longo.</p>\n<p>Se desejar, edite manualmente esta entrada e anote sua escolha aqui:</p>\n<ul>\n<li><em>magia de 8° círculo</em></li>\n</ul>"
    },
    "Mystic Arcanum (9th-Level Spell)": {
      "name": "Arcana Mística (9° círculo)",
      "description": "<p>Escolha uma magia de 7° círculo da lista de magias do bruxo à sua escolha.</p>\n<p>Você pode conjurar sua magia arcana uma vez sem gastar um espaço de magia. Você deve terminar um descanso longo antes de poder fazer isso novamente.</p>\n<p>Você recupera todos os usos da sua Arcana Mística ao terminar um descanso longo.</p>\n<p>Se desejar, edite manualmente esta entrada e anote sua escolha aqui:</p>\n<ul>\n<li><em>magia de 9° círculo</em></li>\n</ul>"
    },
    "Natural Explorer": {
      "name": "Explorador Natural",
      "description": "<p>Você está particularmente familiarizado com um tipo de terreno natural, sendo capaz de viajar e sobreviver quando se encontrar nele. Escolha um tipo de terreno favorito: ártico, campo, litoral, deserto, floresta, montanha, pântano ou a Umbreterna. Ao realizar um teste de Inteligência ou Sabedoria relacionado ao seu terreno favorito, e estiver usando uma perícia na qual você é proficiente, seu bônus de proficiência é dobrado.</p><p>Ao viajar por uma hora ou mais no seu terreno favorito, você ganha os benefícios a seguir:</p><ul><li>Terreno difícil não atrasa a viagem do seu grupo.</li><li>Seu grupo não se perde, exceto por meios mágicos.</li><li>Mesmo quando estiver engajado em outra atividade enquanto viaja (forrageando, guiando ou rastreando), você se mantém alerta ao perigo.</li><li>Se estiver viajando sozinho, você pode mover-se furtivamente em ritmo normal.</li><li>Ao forragear, você encontra duas vezes mais comida do que normalmente encontraria.</li><li>Ao rastrear outras criaturas, você também descobre seus tamanhos, há quanto tempo passaram pela área, e seu número exato.</li></ul><p>Você escolhe terrenos favoritos adicionais no 6° e 10° níveis.</p><section class=\"secret\" id=\"secret-xtmITx8xwrAenwFl\"><p><strong>Nota do Foundry</strong></p><p>Se for útil, edite manualmente esta entrada e anote suas escolhas aqui:</p><ul><li><em>1° nível</em></li><li><em>6° nível</em></li><li><em>10° nível</em></li></ul></section>"
    },
    "Natural Recovery": {
      "name": "Recuperação Natural",
      "description": "<p>A partir do 2° nível, você pode recuperar um pouco da sua energia mágica ao entrar em meditaçao e comunhão com a natureza.</p>\n<p>Durante um descanso curto você escolhe espaços gastos de magia que serão recuperados. A somatória dos círculos desses espaços deve ser menor ou igual à metade do seu nível como druida (arredondado para cima), e nenhum deles pode ser de 6° círculo ou superior. Você não pode usar esta característica novamente ate terminar um descanso longo.</p>\n<p>Por exemplo, se estiver no 4° nível de druida, você pode recuperar até dois espaços de magia, que podem ser um de 2° círculo ou dois de 1° círculo.</p>"
    },
    "Nature's Sanctuary": {
      "name": "Santuário Natural",
      "description": "<p>Ao alcançar o 14° nível, as criaturas do mundo natural sentem sua conexão com a natureza e hesitam em atacá-lo.</p>\n<p>Quando uma criatura que seja uma fera ou planta atacá-lo, ela deve realizar uma salvaguarda de Sabedoria contra a CD para evitar as suas magias de druida. Caso falhe, deve escolher um alvo diferente ou o ataque falha automatiamente. Caso tenha sucesso, a criatura fica imune a este efeito por 24 horas.</p>\n<p>Ela estará ciente desse efeito antes de atacá-lo.</p>"
    },
    "Nature's Ward": {
      "name": "Proteção Natural",
      "description": "<p>Ao alcançar o 10° nível, você não pode ser enfeitiçado ou amedrontado por elementais ou feéricos, sendo imune a venenos e doenças.</p>"
    },
    "Open Hand Technique": {
      "name": "Técnica da Mão Espalmada",
      "description": "<p>A partir do momento em que você escolhe esta tradição, no 3° nível, passa a ser capaz de manipular o ki do seu inimigo, ao controlar o seu próprio.</p><p>Sempre que acertar uma criatura com um dos seus ataques de @Compendium[dnd5e.classfeatures.5MwNlVZK7m6VolOH]{Torrente de Golpes}, pode impor a ela um dos efeitos a seguir:</p><ul><li>Ela precisa ser bem-sucedida em uma salvaguarda de Destreza ou ficará caída.</li><li>Ela deve realizar uma salvaguarda de Força. Em caso de falha, você pode empurrá-la a até 4,5 metros de distância.</li><li>Ela não pode executar reações até o final do seu próximo turno.</li></ul>"
    },
    "Otherworldly Patron": {
      "name": "Patrono Sobrenatural",
      "description": "<p>No 1° nível, você fez uma barganha com uma entidade sobrenatural como o Ínfero. Sua escolha lhe concede características no 1° nível e novamente no 6°, 10° e 14° níveis.</p>"
    },
    "Overchannel": {
      "name": "Sobrecarga",
      "description": "<p>A partir do 14° nível, você pode aumentar o poder de suas magias mais simples. Ao conjurar uma magia de mago de 1° ao 5° círculo que cause dano, você pode causar dano máximo.</p><p>Ao fazê-lo pela primeira vez, você não sofre nenhum efeito adverso. Se usar esta característica novamente antes de um descanso longo, sofrerá 2d12 pontos de dano necrótico para cada círculo da magia, imediatamente após conjurá-la. Cada vez que você voltar a usar esta característica antes de um descanso longo, o dano necrótico por círculo da magia aumenta em 1d12. Esse dano ignora resistência e imunidade.</p><section class=\"secret foundry-note\" id=\"secret-Dyr8peTt64lvnGQN\"><p><strong>Nota do Foundry</strong></p><p>Observe que o uso limitado é rastrear a primeira instância segura de Sobrecarga. A fórmula de dano é definida para o padrão básico de 2d12. A rolagem Versátil é definida como 1d12 para adicionar qualquer dano adicional.</p></section>"
    },
    "Pact Boon": {
      "name": "Dádiva do Pacto",
      "description": "<p>No 3° nível seu patrono transcendental lhe concede uma dádiva pelos seus serviços leais. Você ganha uma das seguintes características, à sua escolha.</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.9dSSa68mIPoX2ezA]{Pacto da Lâmina}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.Ic1CSjvbWKudVUv9]{Pacto da Corrente}</p>\n<p>@UUID[Compendium.dnd5e.classfeatures.MYM908WLZ1lVvA1u]{Pacto do Tomo}</p>\n<p>Você pode arrastar sua escolha acima para sua ficha de personagem e ela será atualizada automaticamente.</p>"
    },
    "Pact Magic": {
      "name": "Magia de Pacto",
      "description": "<p>Sua pesquisa arcana e o poder concedido a você por seu patrono lhe garantem a habilidade de conjuração.</p>\n<h5>Truques</h5>\n<p>Você conhece dois truques da lista de magias do bruxo à sua escolha. Você aprende truques de bruxo adicionais em níveis mais altos, conforme mostrado na coluna Truques da tabela O Bruxo.</p>\n<h5>Espaços de Magia</h5>\n<p>A tabela O Bruxo mostra quantos espaços de magia você tem para conjurar suas magias de bruxo pertencentes ao 1° círculo e superiores. A tabela também mostra qual círculo desses espaços — todos os seus espaços de magia são do mesmo círculo. Para conjurar uma magia de bruxo de 1° ou maior, você deve gastar um espaço de magia cujo círculo seja igual ou maior que o da magia, recuperando todos os espaços gastos após um período de descanso curto ou longo.</p>\n<p>Por exemplo, no 5° nível você tem dois espaços de magia de 3° círculo. Para conjurar a magia de 1° círculo raio de bruxa, você deve gastar um destes espaços e conjurá-la como uma magia de 3° círculo.</p>\n<h5>Magias Conhecidas de Acordo com o Nível</h5>\n<p>No 1° nível você conhece duas magias de 1° círculo que devem ser escolhidas da tabela de magias do bruxo.</p>\n<p>A coluna Magias da tabela O Bruxo mostra quando você aprende novas magias de bruxo, de 1° círculo e superiores, à sua escolha. Uma magia escolhida por você não pode ser de um círculo maior do que o mostrado na coluna Círculo dos Espaços na tabela para o seu nível. Ao alcançar o 6° nível, por exemplo, você aprende uma nova magia de bruxo de 1°, 2° ou 3° círculos.</p>\n<p>Além disso, ao ganhar níveis nesta classe, você pode trocar uma das magias de bruxo que conhece por outra magia da lista de magias do bruxo, a qual também deve pertencer a um círculo para o qual você tenha espaços de magia.</p>\n<h5>Atributo de Conjuração</h5>\n<p>Carisma é o atributo de conjuração para suas magias de bruxo. Use-o sempre que uma magia fizer referência ao seu atributo de conjuração. Além disso, você usa o seu modificador de Carisma para definir a CD de uma salvaguarda feita para evitar uma magia de bruxo conjurada por você e ao realizar uma jogada de ataque com uma magia de bruxo.</p>\n<p><strong>CD para evitar suas magias</strong> = 8 + seu bônus de proficiência + seu modificador de Carisma</p>\n<p><strong>Modificador de ataque mágico </strong>= seu bônus de proficiência + seu modificador de Carisma</p>\n<h5>Foco de Conjuração</h5>\n<p>Você pode usar um foco arcano como um foco de conjuração para suas magias de bruxo.</p>"
    },
    "Pact of the Blade": {
      "name": "Pacto da Lâmina",
      "description": "<p>Você pode usar sua ação para criar uma arma de pacto em sua mão vazia. Você escolhe a forma que a arma de combate corpo a corpo assume toda vez que a cria. Você é proficiente com essa arma enquanto a empunhar. Ela conta como arma mágica para propósitos de vencer resistência e imunidade a ataques e dano não-mágico.</p>\n<p>Sua arma de pacto desaparece se permanecer a mais de 1,5 metro de distância de você por 1 minuto ou mais. Ela também desaparece se você usar esta característica novamente, se dispensá-la (nenhuma ação é necessária) ou se morrer.</p>\n<p>Voce pode transformar uma arma mágica na sua arma de pacto ao executar um ritual especial enquanto segura a arma. Você executa o ritual ao longo de 1 hora, o que pode ser feito durante um descanso curto. Você pode, então, dispensar a arma enviando-a para um espaço extradimensional, e a partir de então ela aparece sempre que você criar sua arma inteligente dessa maneira. A arma deixa de ser sua arma de pacto se você morrer, se fizer o ritual de 1 hora com uma arma diferente ou se usar um ritual de 1 hora para quebrar o seu vínculo com ela. A arma aparece aos seus pés se ela estiver no espaço extradimensional quando o laço for quebrado.</p>"
    },
    "Pact of the Chain": {
      "name": "Pacto da Corrente",
      "description": "<p>Você aprende a magia @Compendium[dnd5e.spells.JGT5bNqu9REL7Fuz]{convocar familiar} e pode conjurá-la como um ritual. A magia não conta para a sua lista de magias conhecidas. Ao realizar uma conjuração, você pode escolher uma das formas normais para o seu familiar ou uma das formas especiais a seguir: @Compendium[dnd5e.monsters.dLQiESMsfsXijD5c]{diabrete}, pseudo-dragão, @Compendium[dnd5e.monsters.bwtkdzavdNHISgp4]{quasit} ou @Compendium[dnd5e.monsters.MUpBNDoJEr09bLaO]{sprite}.</p>\n<p>Além disso, ao executar a ação Atacar, você pode renunciar a um de seus ataques para permitir que o seu familiar realize um ataque com a reação dele.</p>"
    },
    "Pact of the Tome": {
      "name": "Pacto do Tomo",
      "description": "<p>Seu patrono lhe presenteia com um grimório chamado Livro das Sombras. Ao receber esta característica, escolha três truques da lista de magias de qualquer classe (cada um pode ser escolhido de uma lista distinta). Enquanto tiver a posse do livro, você pode conjurar esses truques à vontade. Eles não contam para o número de truques que voce conhece. Mesmo que eles não aparecem na lista de magias de bruxo, no que diz respeito a você, eles serão considerados magias de bruxo.</p>\n<p>Se perder o seu Livro das Sombras, você pode realizar uma cerimônia de 1 hora para receber de seu patrono um substituto. Essa cerimônia pode ser feita durante um período de descanso e destrói o livro anterior. Quando você morre, o livro se transforma em cinzas.</p>"
    },
    "Peerless Skill": {
      "name": "Perícia Inigualável",
      "description": "<p>A partir do 14° nível, ao fazer um teste de atributo, você pode gastar um uso de @Compendium[dnd5e.classfeatures.EeGafsa17CapsH2j]{Inspiração de Bardo}.</p>\n<p>Jogue um dado de Inspiração de Bardo e adicione o número obtido ao resultado do seu teste de atributo.</p>\n<p>Você pode gastar o dado de Inspiração de Bardo depois de jogar o d20 para o teste de atributo, mas antes que o DM diga se foi bem-sucedido ou não.</p>"
    },
    "Perfect Self": {
      "name": "Autoaperfeiçoamento",
      "description": "<p>No 20° nível, caso tenha gastado todos os seus pontos de ki, ao jogar para iniciativa você recupera 4 pontos de ki.</p>"
    },
    "Persistent Rage": {
      "name": "Fúria Persistente",
      "description": "<p>A partir do 15° nível, sua @Compendium[dnd5e.classfeatures.VoR0SUrNX5EJVPIO]{fúria} é tão intensa que só termina mais cedo caso você fique inconsciente ou escolha encerrá-la.</p>"
    },
    "Potent Cantrip": {
      "name": "Truque Potente",
      "description": "<p>A partir do 6° nível, o dano dos seus truques afeta criaturas mesmo que elas possam evitá-lo. Quando uma criatura é bem-sucedida em uma salvaguarda contra um truque seu, ela sofre metade do dano (se houver), mas não sofre nenhum dos efeitos adicionais.</p>"
    },
    "Primal Champion": {
      "name": "Campeão Primitivo",
      "description": "<p>No 20° nível, você personifica o poder das áreas selvagens. Seus valores de Força e Constituição aumentam em 4. O valor máximo desses atributos passa a ser 24.</p>"
    },
    "Primal Path": {
      "name": "Trilha Primitiva",
      "description": "<p>No 3 ° nível, você escolhe uma trilha que molda a natureza da sua fúria, como a Trilha do Berserker. Sua escolha lhe concede características no 3° nível e, novamente, no 6°, 10 ° e 14° níveis.</p>"
    },
    "Primeval Awareness": {
      "name": "Consciência Primitiva",
      "description": "<p>Começando no 3° nível, você pode usar sua ação e gastar um espaço de magia de guardião para focar sua consciência na região ao seu redor. Durante um minuto por círculo do espaço de magia gasto, você pode sentir se as criaturas a seguir estão presentes num raio de 1,5 quilômetros (ou a até 9 quilômetros, caso se trate do seu terreno favorito): aberrações, celestiais, dragões, feéricos, ínferos e mortos-vivos. Esta característica não revela a localização das criaturas ou o seu número.</p>"
    },
    "Purity of Body": {
      "name": "Pureza do Corpo",
      "description": "<p>No 10° nível, seu domínio sobre o fluxo do ki em seu corpo o torna imune a doenças e venenos.</p>"
    },
    "Purity of Spirit": {
      "name": "Pureza de Espírito",
      "description": "<p>Começando no 15° nível, você estará sempre sob os efeitos da magia @Compendium[dnd5e.spells.xmDBqZhRVrtLP8h2]{proteção contra o bem e o mal}.</p>"
    },
    "Rage": {
      "name": "Fúria",
      "description": "<p>Em batalha, você luta com uma ferocidade primitiva. No seu turno, pode entrar em fúria usando sua ação bônus. Enquanto estiver enfurecido e não estiver usando armadura pesada, você recebe os seguintes benefícios:</p>\n<ul>\n<li>\n<p>Você tem vantagem em testes de Força e em salvaguardas baseadas nesse atributo.</p>\n</li>\n<li>\n<p>Ao realizar um ataque com uma arma de combate corpo a corpo usando Força, suas jogadas de dano recebem um bônus que aumenta à medida que você adquire níveis desta classe, conforme mostrado na coluna Dano da Fúria, da tabela O Bárbaro.</p>\n</li>\n<li>\n<p>Você é resistente a dano contundente, cortante e perfurante.</p>\n</li>\n</ul>\n<p>Caso seja capaz de conjurar magias, não poderá conjurá-las ou concentrar-se nelas enquanto estiver em fúria.</p>\n<p>Sua fúria dura um minuto. Ela termina antes disso se você ficar inconsciente ou se, ao final do seu turno, não tiver atacado uma criatura hostil ou sofrido nenhum dano. Você também pode encerrar sua fúria com sua ação bônus.</p>\n<p>Quando tiver entrado em fúria o número de vezes mostrado na coluna Fúria, da tabela O Bárbaro, você precisa concluir um descanso longo antes de entrar em fúria novamente.</p>\n<p><em style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;\">**Nota do Foundry: Observe que os usos limitados estão configurados para o padrão básico de 2. Ajuste manualmente conforme necessário.</em></p>\n<table style=\"width: 286px; height: 170px;\" border=\"1\">\n<tbody>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\"><strong>Nível do Bárbaro</strong></td>\n<td style=\"width: 68px; height: 17px;\"><strong>Fúria</strong></td>\n<td style=\"width: 96px; height: 17px;\"><strong>Dano da Fúria</strong></td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">1°</td>\n<td style=\"width: 68px; height: 17px;\">2</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">2°</td>\n<td style=\"width: 68px; height: 17px;\">2</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">3°</td>\n<td style=\"width: 68px; height: 17px;\">3</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">4°</td>\n<td style=\"width: 68px; height: 17px;\">3</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">5°</td>\n<td style=\"width: 68px; height: 17px;\">3</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">6°</td>\n<td style=\"width: 68px; height: 17px;\">4</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">7°</td>\n<td style=\"width: 68px; height: 17px;\">4</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">8°</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+2</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">9°</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">10°</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">11°</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">12°</td>\n<td style=\"width: 68px;\">5</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">13°</td>\n<td style=\"width: 68px;\">5</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">14°</td>\n<td style=\"width: 68px;\">5</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">15°</td>\n<td style=\"width: 68px; height: 17px;\">5</td>\n<td style=\"width: 96px; height: 17px;\">+3</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">16°</td>\n<td style=\"width: 68px; height: 17px;\">5</td>\n<td style=\"width: 96px; height: 17px;\">+4</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">17°</td>\n<td style=\"width: 68px;\">6</td>\n<td style=\"width: 96px;\">+4</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">18°</td>\n<td style=\"width: 68px;\">6</td>\n<td style=\"width: 96px;\">+4</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">19°</td>\n<td style=\"width: 68px; height: 17px;\">6</td>\n<td style=\"width: 96px; height: 17px;\">+4</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">20°</td>\n<td style=\"width: 68px; height: 17px;\">Ilimitada</td>\n<td style=\"width: 96px; height: 17px;\">+4</td>\n</tr>\n</tbody>\n</table>\n<p>&nbsp;</p>"
    },
    "Ranger Archetype": {
      "name": "Arquétipo de Guardião",
      "description": "<p>No 3° nível, você escolhe um arquétipo, o qual se esforça para seguir, como o Caçador. Sua escolha lhe garante características no 3° nível e novamente no 7°, 11 ° e 15° níveis.</p>"
    },
    "Reckless Attack": {
      "name": "Ataque Imprudente",
      "description": "<p>A partir do 2° nível, você pode deixar de lado qualquer preocupação com a defesa para se entregar de corpo e alma aos ataques ferozes. Ao realizar o primeiro ataque do seu turno, você pode decidir atacar de forma imprudente.</p>\n<p>Ao fazê-lo, por todo esse turno terá vantagem nas jogadas de ataque com armas de combate corpo a corpo que usem Força, embora o mesmo ocorra com as jogadas de ataque feitas contra você.</p>"
    },
    "Relentless Rage": {
      "name": "Fúria Implacável",
      "description": "<p>A partir do 11° nível, sua fúria pode mantê-lo em combate, independentemente da gravidade dos seus ferimentos.</p>\n<p>Se os seus pontos de vida chegarem a O enquanto você estiver em fúria, e não se tratar de uma morte automática, você pode realizar uma salvaguarda de Constituição com CD 10. Se for bem-sucedido, seus pontos de vida sobem para 1.</p>\n<p>Cada vez que usar esta característica, a CD aumenta em 5. Após um período de descanso curto ou longo, ela volta a ser 10.</p>"
    },
    "Reliable Talent": {
      "name": "Talento Confiável",
      "description": "<p>No 11° nível, você refinou suas perícias até se aproximar da perfeição. Sempre que testar um atributo que lhe permita adicionar seu bônus de proficiência, poderá tratar um resultado de 9, ou menor, como 10.</p>"
    },
    "Remarkable Athlete": {
      "name": "Atleta Extraordináro",
      "description": "<p>You can add half your proficiency bonus (round up) to any Strength, Dexterity, or Constitution check you make that doesn’t already use your proficiency bonus.</p><p>In addition, when you make a running long jump, the distance you can cover increases by a number of feet equal to your Strength modifier.</p>"
    },
    "Retaliation": {
      "name": "Retaliação",
      "description": "<p>A partir do 14° nível, ao sofrer dano causado por uma criatura que esteja a até 1,5 m de distância, você pode usar sua reação para atacá-la com uma arma de combate corpo a corpo.</p>"
    },
    "Roguish Archetype": {
      "name": "Arquétipo de Ladino",
      "description": "<p>No 3° nível, você escolhe um arquétipo, o qual seguirá no exercício das suas habilidades de ladino, como o Ladrão. Seu arquétipo lhe garante características no 3° nível, e novamente no 9°, 13° e 17° níveis.</p>"
    },
    "Sacred Oath": {
      "name": "Juramento Sagrado",
      "description": "<p>No 3° nível, você realiza um voto que o marca como um paladino para sempre. Até esse momento, você seguia em um estágio preparatório, trilhando seu caminho, mas ainda não consagrado a ele. Agora você deve escolher um juramento, como o Juramento da Devoção.</p>\n<p>Sua escolha garante a você características no 3° nível e novamente no 7°, 15° e 20° níveis, incluindo Canalizar Divindade e magias de juramento.</p>\n<h5>Magias de Juramento</h5>\n<p>Cada juramento possui uma lista de magias que você obtém do juramento. Uma vez obtida uma magia de juramento, ela sempre estará preparada e não contará para o número de magias que você pode preparar por dia.</p>\n<p>Se você ganhar uma magia de juramento que não aparece na lista de magias de paladino, a magia continua sendo uma magia de paladino para você.</p>\n<h5>Canalizar Divindade</h5>\n<p>Veja @Compendium[dnd5e.classfeatures.8M7uOPhbTxoxxJSo]{Canalizar Divindade}.</p>"
    },
    "Sculpt Spells": {
      "name": "Esculpir Magias",
      "description": "<p>A partir do 2° nível, você pode criar bolsões de segurança relativa contra os efeitos de suas magias de evocação. Quando você conjurar uma magia de evocação que afeta outras criaturas que você possa ver, você pode escolher um número delas igual a 1 + o nível da magia. As criaturas escolhidas passam automaticamente em seus testes de resistência contra a magia conjurada e elas não sofrem dano se normalmente sofreriam metade em um sucesso no teste de resistência.</p>"
    },
    "Second Wind": {
      "name": "Recuperar o Fôlego",
      "description": "<p>Você possui uma fonte limitada de vitalidade, a qual pode usar para se proteger do perigo. No seu turno, use sua ação bônus para recuperar uma quantidade de pontos de vida igual a 1d10 + seu nível de guerreiro.</p>\n<p>Uma vez usada esta característica, você deve completar um descanso curto ou longo antes de poder utilizá-la novamente.</p>"
    },
    "Second-Story Work": {
      "name": "Andarilho de Telhados",
      "description": "<p>Ao escolher este arquétipo no 3° nível, você ganha a habilidade de escalar mais rapidamente que o normal, de modo que essa ação passa a não lhe curtar mais movimento adicional.</p>\n<p>Além disso, ao saltar em distância, seu alcance aumenta em 30 centímetros para cada ponto do seu modificador de Destreza.</p>"
    },
    "Signature Spells (First Spell)": {
      "name": "Assinatura Mágica (Primeira Magia)",
      "description": "<p>Ao alcançar o 20° nível, você ganha o domínio de mais duas magias poderosas, que podem ser conjuradas com pouco esforço. Escolha duas magias de mago de 3° círculo em seu grimório como suas assinaturas mágicas. Essas magias estão sempre preparadas, não contam para o seu número de magias preparadas e, no 3° nível, podem ser conjuradas uma vez cada, sem o gasto de um espaço de magia, tornando a ficar disponíveis após um descanso curto ou longo.</p>\n<p>Caso queira conjurar essas magias em um círculo mais alto, precisará gastar um espaço de magia, como de costume</p>\n<p>Se desejar, edite manualmente esta entrada e anote sua primeira escolha aqui:</p>\n<ul>\n<li><em>Primeira escolha de magia</em></li>\n</ul>"
    },
    "Signature Spells (Second Spell)": {
      "name": "Assinatura Mágica (Segunda Magia)",
      "description": "<p>Ao alcançar o 20° nível, você ganha o domínio de mais duas magias poderosas, que podem ser conjuradas com pouco esforço. Escolha duas magias de mago de 3° círculo em seu grimório como suas assinaturas mágicas. Essas magias estão sempre preparadas, não contam para o seu número de magias preparadas e, no 3° nível, podem ser conjuradas uma vez cada, sem o gasto de um espaço de magia, tornando a ficar disponíveis após um descanso curto ou longo.</p><p>Caso queira conjurar essas magias em um círculo mais alto, precisará gastar um espaço de magia, como de costume.</p><p>Se desejar, edite manualmente e anote sua segunda escolha aqui:</p>\n<ul>\n<li><em>Segunda escolha de magia</em></li>\n</ul>"
    },
    "Slippery Mind": {
      "name": "Mente Escorregadia",
      "description": "<p>No 15° nível, você adquire uma grande força mental, que lhe garante proficiência em salvaguardas de Sabedoria.</p>"
    },
    "Slow Fall": {
      "name": "Queda Lenta",
      "description": "<p>A partir do 4° nível, ao sofrer uma queda, você pode usar sua reação para reduzir o dano resultante em uma quantidade equivalente a cinco vezes seu nível de monge.</p>"
    },
    "Sneak Attack": {
      "name": "Ataque Furtivo",
      "description": "<p>Desde o 1° nível, você sabe como golpear sutilmente e explorar a distração do inimigo. Uma vez por turno, você causa ld6 pontos de dano adicionais, ao atingir uma criatura com um ataque no qual tinha vantagem. O ataque deve usar uma arma de acuidade ou uma arma de combate à distância.</p>\n<p>Você não precisa dessa vantagem se outro inimigo não incapacitado do alvo estiver a até 1,5 metro dele, e você não tiver desvantagem na jogada de ataque.</p>"
    },
    "Song of Rest": {
      "name": "Canção do Descanso",
      "description": "<p>A partir do 2° nível, durante um descanso curto, você pode usar uma música ou discurso tranquilizador para ajudar a revitalizar seus aliados feridos.</p>\n<p>Ao final do descanso, se você ou quaisquer criaturas amigáveis que possam ouvir sua atuação tiverem recuperado pontos de vida devido ao gasto de um ou mais Dados de Vida, todos recuperam 1d6 pontos de vida a mais.</p>\n<p>A quantidade de pontos de vida adicionais aumenta quando você chega a certos níveis nesta classe: 1d8 no 9° nível, 1d10 no 13° e 1d12 no 17° nível.</p>\n<p><em>**Nota do Foundry: Observe que a rolagem de cura é definida para o padrão básico de 1d6. Ajuste manualmente conforme necessário.</em></p>"
    },
    "Sorcerous Origins": {
      "name": "Origem de Feitiçaria",
      "description": "<p>Escolha uma origem de feitiçaria que indique a fonte do seu poder mágico inato, como a Linhagem Dracônica.</p>\n<p>Sua escolha lhe concede características logo no 1 ° nível e novamente no 6°, 14° e 18° níveis.</p>"
    },
    "Sorcerous Restoration": {
      "name": "Restauração Feiticeira",
      "description": "<p>No 20° nível você recupera 4 pontos de feitiçaria ao final de um descanso curto.</p>"
    },
    "Spell Mastery": {
      "name": "Maestria de Magias",
      "description": "<p>No 18° nível, você alcança domínio suficiente sobre determinadas magias a ponto de poder conjurá-las à vontade. Escolha uma magia de 1° e uma de 2° círculo que estejam no seu grimório. Quando as tiver preparadas, poderá conjurá-las em seu círculo mais baixo sem gastar nenhum espaço de magia. Se quiser fazê-lo em círculos mais altos, precisa gastar um espaço de magia, como de costume.</p><p>Ao passar 8 horas estudando, você pode trocar uma ou ambas as magias que escolheu por magias diferentes do mesmo círculo.</p><section class=\"secret foundry-note\" id=\"secret-0RuufEpTBv0uYysU\"><p><strong>Nota do Foundry</strong></p><p>Se desejar, edite manualmente esta entrada e anote suas escolhas aqui:</p><ul><li><em>Magia de 1° círculo</em></li><li><em>Magia de 2° círculo</em></li></ul></section>"
    },
    "Spellcasting (Bard)": {
      "name": "Conjuração (Bardo)",
      "description": "<p>Você aprendeu a desembaraçar e remodelar o tecido da realidade em consonância com a música e os seus desejos. Seuas magias fazem parte de seu vasto repertório, e você pode harmonizá-las a cada situação.</p>\n<h5>Truques</h5>\n<p>Você conhece dois truques, que deve escolher na lista de magias de bardo. Você aprende truques adicionais de bardo em níveis mais altos, conforme mostrado na coluna Truques, da tabela O Bardo.</p>\n<h5>Espaços de Magia</h5>\n<p>A tabela O Bardo mostra quantos espaços de magia você possui para conjurar suas magias de bardo, de acordo com seu nível de bardo. Para conjurar uma magia, você deve usar um espaço de magia igual ou superior ao círculo dela. Você recupera todos os seus espaços de magia usados ao final de um descanso longo.</p>\n<p>Por exemplo, se você conhece a magia de 1° círculo curar ferimentos e possui um espaço de magia de 1° círculo e um de 2° círculo disponíveis, você pode conjurar curar ferimentos usando qualquer um desses espaços.</p>\n<h5>Magias Conhecidas de Acordo com o Nível</h5>\n<p>Você deve escolher quatro magias de 1° círculo da lista de magias de bardo.</p>\n<p>A coluna Magias, da tabela O Bardo, mostra quando você aprenderá mais magias de bardo. Cada uma dessas magias deve pertencer a um círculo para o qual você tenha espaços de magia, conforme mostrado na tabela. Por exemplo, quando você alcança o 3° nível nesta classe, pode aprender uma nova magia de 1° ou 2° círculo.</p>\n<p>Além disso, ao avançar um nível nesta classe, você pode substituir uma das magias de bardo que já conhece por outra magia de bardo, que deve pertencer a um círculo para o qual você tenha espaços de magia.</p>\n<h5>Atributo de Conjuração</h5>\n<p>Carisma é o atributo de conjuração para suas magias de bardo. Sua magia vem do corpo e alma, a energia que você investe em suas apresentações. Você deve usar seu Carisma sempre que uma magia dizer referência ao atributo de conjuração. Além disso, você usa seu modificador de Carisma para definir a CD de uma salvaguarda feita para evitar uma magia de bardo conjurada por você e ao realizar uma jogada de ataque com uma magia de bardo.</p>\n<p><strong>CD para evitar suas magias</strong> = 8 + seu bônus de proficiência + seu modificador de Carisma</p>\n<p><strong>Modificador de ataque mágico</strong> = seu bônus de proficiência + seu modificador de Carisma</p>\n<h5>Conjuração Ritual</h5>\n<p>Você pode conjurar qualquer magia de bardo que seja do seu conhecimento na forma de ritual, caso ela possua a propriedade ritual.</p>\n<h5>Foco de Conjuração</h5>\n<p>Você pode usar um instrumento musical (veja @UUID[Compendium.dnd5e.rules.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Equipamento de Aventura}) como um foco de conjuração para suas magias de bardo.</p>"
    },
    "Spellcasting (Cleric)": {
      "name": "Conjuração (Clérigo)",
      "description": "<p>Por conta da sua capacidade de canalizar o poder divino, você pode conjurar magias de clérigo.</p>\n<h5>Truques</h5>\n<p>No 1° nível, você conhece três truques da lista de magias de clérigo, à sua escolha. Você escolhe novos truques de clérigo em níveis superiores, conforme mostrado na coluna Truques, da tabela O Clérigo.</p>\n<h5>Preparando e Conjurando Magias</h5>\n<p>A tabela O Clérigo mostra quantos espaços de magia você possuir para conjura magias de clérigo, de acordo com o seu nível. Para conjurar uma magia, você deve usar um espaço de magia igual ou superior ao círculo da magia. Você recupera todos os espaços de magia usados ao final de um descanso longo.</p>\n<p>Você prepara sua lista de magias de clérigo disponíveis para serem conjuradas escolhendo-as a partir da lista de magias de clérigo. Para tanto, escolha um número de magias de clérigo igual ao seu modificador de Sabedoria + seu nível (mínimo de uma magia). As magias devem pertencer a um círculo para o qual você tenha espaços de magia.</p>\n<p>Por exemplo, caso seu clérigo esteja no 3° nível, você tem quatro espaços de magia de 1° círculo e dois de 2° círculo. Com Sabedoria 16, sua lista de magias preparadas pode incluir seis magias de 1° ou 2° círculo, em qualquer combinação, Se você preparar a magia de 1° círculo curar ferimentos, poderá conjurá-la usando um espaço de 1° ou 2° círculo. Conjurar uma magia não a remove da sua lista de magias preparadas.</p>\n<p>Você pode mudar sua lista de magias preparadas ao final de um descanso longo, Preparar uma nova lista de magias exige tempo de oração e meditação: ao menos 1 minuto por círculo de magia, para cada magia da sua lista.</p>\n<h5>Atributo de Conjuração</h5>\n<p>Sabedoria é o atributo usado na conjuração de magias de clérigo. Os poderes das suas magias vêm da sua devoção à sua divindade. Você deve usar Sabedoria sempre que uma magia fizer referência ao atributo de conjuração. Além disso, você usa o seu modificador de Sabedoria para definir a CD de uma salvaguarda feita para evitar uma magia de clérigo conjurada por você e ao realizar uma jogada de ataque com uma magia de clérigo.</p>\n<p><strong>CD para evitar suas magias</strong>= 8 + seu bônus de proficiência + seu modificador de Sabedoria</p>\n<p><strong>Modificador de ataque mágico</strong> = seu bônus de proficiência + seu modificador de Sabedoria</p>\n<h5>Conjuração Ritual</h5>\n<p>Você pode conjurar uma magia de clérigo na forma de ritual, caso ela tenha a propriedade ritual e esteja preparada.</p>\n<h5>Foco de Conjuração</h5>\n<p>Você pode usar um símbolo sagrado (veja @UUID[Compendium.dnd5e.rules.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Equipamento de Aventura}) como foco de conjuração para suas magias de clérigo.</p>"
    },
    "Spellcasting (Druid)": {
      "name": "Conjuração (Druida)",
      "description": "<p>Extraindo a essência divina da própria natureza, você pode conjurar magias que moldam essa essência à sua vontade.</p>\n<h5>Truques</h5>\n<p>No 1° nível, você conhece dois truques da lista de magias de druida à sua escolha. Você aprende truques de druida adicionais (à sua escolha) em níveis mais altos, conforme mostrado na coluna Truques na tabela O Druida.</p>\n<h5>Preparando e Conjurando Magias</h5>\n<p>A tabela O Druida mostra quantos espaços de magia você tem para conjurar suas magias conforme seu nível. Para conjurar uma magia, você precisa gastar um espaço de magia equivalente ao círculo da magia ou superior, recuperando todos os espaços usados ao final de um descanso longo.</p>\n<p>Você prepara a lista de magias de druida disponíveis para conjuração a partir da lista de magias de druida. Ao fazer isso, escolha um número de magias igual ao seu modificador de Sabedoria + seu nível de druida (mínimo de uma magia). As magias devem pertencer a um círculo para o qual você tenha espaços de magia.</p>\n<p>Por exemplo, caso seu druida esteja no 3° nível, você pode ter quatro espaços de magia de 1° círculo e dois de 2°. Com Sabedoria 16, sua lista de magias preparadas pode incluir seis magias do 1° ou 2° círculo, em qualquer combinação. Se você preparar a magia de 1° círculo curar ferimentos, poderá conjurá-la usando um espaço de 1° ou 2° círculo. Conjurar uma magia não a remove da sua lista de magias preparadas.</p>\n<p>Você pode mudar sua lista de magias preparadas ao final de um descanso longo. Preparar uma nova lista de magias de druida exige tempo de oração e meditação: ao menos 1 minuto por círculo de cada magia em sua lista.</p>\n<h5>Atributo de Conjuração</h5>\n<p>Sabedoria é o atributo de conjuração para suas magias de druida, pois sua magia vem da sua devoção e sintonia com a natureza. Use Sabedoria sempre que uma magia se referir ao seu atributo de conjuração. Além disso, você usa seu modificador de Sabedoria para definir a CD de uma salvaguarda feita para evitar uma magia de druida conjurada por você e ao realizar uma jogada de ataque com uma magia de druida.</p>\n<p><strong>CD para evitar suas magias</strong> = 8 + seu bônus de proficiência + seu modificador de Sabedoria</p>\n<p><strong>Modificador de ataque mágico</strong> = seu bônus de proficiência + seu modificador de Sabedoria</p>\n<h5>Conjuração Ritual</h5>\n<p>Caso uma das suas magias de druida preparada possua a propriedade ritual, você pode conjurá-la dessa forma.</p>\n<h5>Foco de Conjuração</h5>\n<p>Você pode usar um foco druídico (veja @UUID[Compendium.dnd5e.rules.BYFd9hiJGo9L5aOM.JournalEntryPage.AjavRU4yPfI9hfaI]{Equipamento de Aventura}) como foco de conjuração para suas magias de druida.</p>"
    },
    "Spellcasting (Paladin)": {
      "name": "Conjuração (Paladino)",
      "description": "<p>No 2° nível, você aprende a extrair magia divina da meditação e das orações para conjurar magias da mesma maneira que um clérigo.</p>\n<h5>Preparando e Conjurando Magias</h5>\n<p>A tabela O Paladino, mostra quantos espaços de magia você possui. Para conjurar uma magia, é preciso usar um espaço de magia igual ou superior ao círculo da magia. Todos os espaços de magia usados são recuperados ao completar um descanso longo.</p>\n<p>Você prepara a lista de magias disponíveis para conjuração escolhendo-as a partir da lista de magias de paladino. Ao fazê-lo, escolha um número de magias igual ao seu modificador de Carisma + metade do seu nível de paladino arredondado para baixo (mínimo de uma magia). As magias devem pertencer a um círculo para o qual você tenha espaços de magia.</p>\n<p>Por exemplo, se você é um Paladino de 5° nível, possui quatro espaços de magia de 1° círculo e dois de 2°. Com um Carisma de 14, sua lista de magias preparadas pode incluir quatro magias de 1° ou 2° círculo, em qualquer combinação. Se preparar a magia de 1° círculo curar ferimentos, você pode conjurá-la usando um espaço de 1° ou de 2° círculo. Conjurar uma magia não a remove da sua lista de magias preparadas.</p>\n<p>Você pode mudar sua lista de magias preparadas ao final de um descanso longo. Preparar uma nova lista de magias de paladino requer tempo gasto em orações e meditação: pelo menos 1 minuto por círculo de magia.</p>\n<h5>Atributo de Conjuração</h5>\n<p>Devido ao seu poder derivar da força de suas convicções, Carisma é o atributo usado para a conjuração das suas magias de paladino. Você deve usar Carisma sempre que uma magia fizer referência ao atributo de conjuração. Além disso, use seu modificador nesse atributo para definir a CD de salvaguardas feitas contra suas magias e seus ataques mágicos.</p>\n<p><strong>CD para evitar suas magias</strong> = 8 + seu bônus de proficiência + seu modificador de Carisma</p>\n<p><strong>Modificador de ataque mágico </strong>= seu bônus de proficiência + seu modificador de Carisma</p>\n<h5>Foco de Conjuração</h5>\n<p>Você pode usar um símbolo sagrado como foco de conjuração para suas magias de paladino.</p>"
    },
    "Spellcasting (Ranger)": {
      "name": "Conjuração (Guardião)",
      "description": "<p>Ao alcançar o 2° nível, você aprendeu como usar a essência da natureza para conjurar magias, assim como um druida.</p>\n<h5>Espaços de Magia</h5>\n<p>A tabela O Guardião mostra quanto espaços de magia você possui para conjurar suas magias de 1° círculo e superiores. Para conjurar uma magia, é preciso usar um espaço de magia igual ou superior ao círculo da magia. Todos os espaços de magia usados são recuperados ao final de um descanso longo.</p>\n<p>Por exemplo, se você conhece a magia de 1° círculo <em>amizade animal </em>, e possui um espaço de magia de 1° círculo e um de 2° círculo, pode conjurar <em>amizade animal </em>usando qualquer um desses espaços.</p>\n<h5>Magias Conhecidas de Acordo com o Nível</h5>\n<p>Você conche 2 magias de 1° círculo da tabela de magias de guardião, à sua escolha.</p>\n<p>A coluna Magias, da tabela O Guardião, mostra quando você aprende mais magias de guardião à sua escolha. Cada magia deve pertencer a um círculo para o qual você tenha espaços de magia. Por exemplo, ao alcançar o 5° nível nesta classe, você pode aprender uma nova magia de 1° ou 2° círculo.</p>\n<p>Além disso, ao ganhar um nível nesta classe, você pode substituir uma das magias de guardião que conhece por outra da lista de magias do guardião, que também deve pertencer a um círculo para o qual você tenha espaços de magia.</p>\n<h5>Atributo de Conjuração</h5>\n<p>Devido a sua magia vir da sua sintonia com a natureza, Sabedoria é seu atributo de conjuração. Você usa esse atributo sempre que uma magia fizer referência ao atributo de conjuração. Além disso, você usa os eu modificador de Sabedoria tanto para definir a CD de uma salvaguarda feita para evitar uma magia de guardião conjurada por você, quanto para realizar uma jogada de ataque com uma magia de guardião.</p>\n<p><strong>CD para evitar suas magias </strong>= 8 + seu bônus de proficiência + seu modificador de Sabedoria</p>\n<p><strong>Modificador de ataque mágico </strong>= seu bônus de proficiência + seu modificador de Sabedoria</p>"
    },
    "Spellcasting (Sorcerer)": {
      "name": "Conjuração (Feiticeiro)",
      "description": "<p>Um evento em seu passado, ou na vida de um de seus pais ou ancestral, deixou uma marca indelével em você, infundindo-o com magia arcana.</p>\n<h5>Truques</h5>\n<p>No 1° nível você conhece quatro truques a serem escolhidos da lista de magias de feiticeiro. Você aprende truques de feiticeiro adicionais em níveis mais altos, conforme mostrado na coluna Truques, da tabela O Feiticeiro.</p>\n<h5>Espaços de Magia</h5>\n<p>A tabela O Feiticeiro mostra quantos espaços de magia você possui para conjurar magias de feiticeiro, de acordo com o seu nível. Para conjurar uma magia, você deve usar um espaço de magia igual ou superior ao círculo da magia, recuperando todos os espaços de magia usados ao final de um descanso longo.</p>\n<p>Por exemplo, se você conhece a magia de 1° círculo mãos flamejantes, e possui um espaço de magia de 1° e outro de 2° círculo, você pode conjurar mãos flamejantes suando qualquer um desses espaços.</p>\n<h5>Magias Conhecidas de Acordo com o Nível</h5>\n<p>No 1° nível você conhece duas magias de 1° círculo da lista de magias do feiticeiro, à sua escolha.</p>\n<p>A coluna Magias, da tabela O Feiticeiro, mostra quando você aprende mais magias de feiticeiro. Cada uma dessas magias deve pertencer a um círculo para o qual você tenha espaços de magia. Por exemplo, ao alcançar o 3° nível nesta classe, você pode aprender uma nova magia de 1° ou 2° círculo.</p>\n<p>Além disso, ao ganhar um nível nesta classe, você pode substituir uma das magias de feiticeiro que conhece por outra magia da lista de magias de feiticeiro, magia esta que também precisa pertencer a um círculo para o qual você tenha espaços de magias.</p>\n<h5>Atributo de Conjuração</h5>\n<p>Carisma é o atributo de conjuração para suas magias de feiticeiro, pois o poder da sua magia está em sua capacidade de projetar sua vontade no mundo. Você deve usar Carisma sempre que uma magia fizer referência ao atributo de conjuração. Além disso, você usa os eu modificador de Carisma para definir a CD de uma salvaguarda feita para evitar uma magia de feiticeiro conjurada por você, e ao realizar uma jogada de ataque com uma magia de feiticeiro.</p>\n<p><strong>CD para evitar sua magias </strong>= 8 + seu bônus de proficiência + seu modificador de Carisma</p>\n<p><strong>Modificador de ataque mágico </strong>= seu bônus de proficiência + seu modificador de Carisma</p>\n<h5>Foco de Conjuração</h5>\n<p>Você pode usar um foco arcano como foco de conjuração para suas magias de feiticeiro.</p>"
    },
    "Spellcasting (Wizard)": {
      "name": "Conjuração (Mago)",
      "description": "<p>Como um estudante de magia arcana, você possui um livro de magias contendo magias que mostram os primeiros vislumbres de seu poder verdadeiro.</p>\n<h5>Truques</h5>\n<p>No 1° nível, você conhece três truques da lista de magias de mago, à sua escolha. Você aprende truques de mago adicionais em níveis mais altos, conforme mostrado na coluna Truques, da tabela O Mago.</p>\n<h5>Livro de Magia/Grimório</h5>\n<p>No 1° nível, você possui um livro de magias contendo seis magias de mago de 1° círculo, à sua escolha. Seu livro de magias é o repositório das magias de mago que você conhece, exceto por seus truques, que estão gravados em sua mente.</p>\n<h5>Preparando e Conjurando Magias</h5>\n<p>A tabela O Mago mostra quantos espaços de magia você possui para conjurar suas magias de 1° círculo e superiores. Para conjurar uma magia, você deve usar um espaço de magia cujo círculo seja igual ou superior ao círculo da magia. Você recupera todos os espaços de magia usados após um descanso longo.</p>\n<p>É sua responsabilidade preparar a lista de magias de mago disponíveis para conjuração. Para tanto, escolha um número de magias de mago do seu livro de magias igual ao seu modificador de Inteligência + seu nível de mago (mínimo de uma magia). As magias devem pertencer a um círculo para o qual você tenha espaços de magia.</p>\n<p>Por exemplo, se você é um mago de 3° nível, pode ter quatro espaços de magia de 1° círculo e dois de 2° círculo. Com uma Inteligência de 16, sua lista de feitiços preparados pode incluir seis magias de 1° ou 2° círculo, em qualquer combinação, escolhidas a partir de seu livro de magias. Caso prepare a magia de 1° círculo mísseis mágicos, você pode conjurá-la usando um espaço de magia de 1° ou 2° círculo. Conjurar uma magia não a remove da sua lista de magias preparadas.</p>\n<p>Você pode mudar sua lista de magias preparadas após um descanso longo. Preparar uma nova lista de magias de mago exige um gasto de tempo estudando seu livro de magias, memorizando os encantamentos e os gestos que precisam ser feitos a cada conjuração: pelo menos 1 minuto por círculo de cada magia em sua lista.</p>\n<h5>Atributo de Conjuração</h5>\n<p>Inteligência é seu atributo de conjuração para suas magias de mago, uma vez que você aprendeu suas magias por meio da dedicação aos estudos e da memorização. Você deve usar Inteligência sempre que uma magia fizer referência ao seu atributo de conjuração. Além disso, você usa o seu modificador de Inteligência tanto para definir a CD de uma salvaguarda feita para evitar uma magia de mago conjurada por você, quanto para realizar uma jogada de ataque com uma magia de mago.</p>\n<p><strong>CD para evitar suas magias</strong> = 8 + seu bônus de proficiência + seu modificador de Inteligência</p>\n<p><strong>Modificador de ataque mágico </strong>= seu bônus de proficiência + seu modificador de Inteligência</p>\n<h5>Conjuração Ritual</h5>\n<p>Você pode conjurar uma magia de mago como um ritual se ela possuir a propriedade ritual e constar em seu livro de magias. Você não precisa ter a magia preparada.</p>\n<h5>Foco de Conjuração</h5>\n<p>Você pode usar um foco arcano como um foco de conjuração para suas magias de mago.</p>\n<h5>Magias Conhecidas de Acordo com o Nível</h5>\n<p>Toda vez que você sobe de nível de mago, pode adicionar duas magias de mago, à sua escolha, em seu livro de magia gratuitamente. Cada uma delas deve pertencer a um círculo para o qual você tenha espaços de magia, conforme mostrado na tabela O Mago. Em suas aventuras, você pode encontrar outras magias, que poderão ser adicionadas ao seu livro de magias (veja o item \"Seu Grimório\" em barra lateral).</p>"
    },
    "Stillness of Mind": {
      "name": "Mente Tranquila",
      "description": "<p>A partir do 7° nível, você pode usar sua ação para encerrar qualquer efeito que o tenha deixado enfeitiçado ou amedrontado.</p>"
    },
    "Stroke of Luck": {
      "name": "Golpe de Sorte",
      "description": "<p>No 20° nível, você adquire um talento incrível para obter sucesso quando mais precisa. Se um ataque seu erra um alvo que esteja dentro do seu alcance, você pode transformar automaticamente esse erro em um acerto. Alternativamente, ao falhar em um teste de atributo, pode tratar a jogada do d20 como um 20.</p>\n<p>Após usar esta característica, você não pode tornar a usá-la até completar um descanso curto ou longo.</p>"
    },
    "Superior Critical": {
      "name": "Crítico Superior",
      "description": "<p>A partir do 15° nível, seus ataques armados causam acerto crítico em uma jogada com resultados 18, 19 ou 20.</p>"
    },
    "Superior Hunter's Defense": {
      "name": "Defesa do Caçador",
      "description": "<p>No 15° nível, você ganha uma das características a seguir, à sua escolha.</p>\n<p>@Compendium[dnd5e.classfeatures.laVHAIOKIsUeezWd]{Evasão}</p>\n<p>@Compendium[dnd5e.classfeatures.Xf763cJoDHPPWSGG]{Lutar Contra a Maré}</p>\n<p>@Compendium[dnd5e.classfeatures.7pyZjz5vlUWV01qQ]{Esquiva Sobrenatural}</p>\n<p>Você pode arrastar sua escolha acima para sua ficha de personagem e ela será atualizada automaticamente.</p>"
    },
    "Superior Hunter's Defense: Evasion": {
      "name": "Defesa do Caçador: Evasão",
      "description": "<p>Quando submetido a qualquer efeito - como o sopro de fogo de um dragão vermelho ou a magia relâmpago - que lhe permita realizar uma salvaguarda de Destreza para reduzir o dano pela metade, caso obtenha sucesso na salvaguarda, não sofre qualquer dano e, caso obtenha falha, sofre apenas metade do dano.</p>"
    },
    "Superior Hunter's Defense: Stand Against the Tide": {
      "name": "Defesa do Caçador: Lutar Contra a Maré",
      "description": "<p>Quando uma criatura hostil falha ao atacá-lo, você pode usar sua reação para forçá-la a repetir o ataque contra outra criatura (que não seja ela mesma), à sua escolha.</p>"
    },
    "Superior Hunter's Defense: Uncanny Dodge": {
      "name": "Esquiva Sobrenatural",
      "description": "<p>Quando um atacante que você possa ver, atinge você com um ataque, você pode usar sua reação para reduzir o dano causado pelo ataque à metade.</p>"
    },
    "Superior Inspiration": {
      "name": "Inspiração Superior",
      "description": "<p>No 20° nível, quando jogar a iniciativa e não tiver mais usos de @Compendium[dnd5e.classfeatures.EeGafsa17CapsH2j]{Inspiração de Bardo} disponíveis, você recupera um uso.</p>"
    },
    "Supreme Healing": {
      "name": "Cura Suprema",
      "description": "<p>A partir do 17° nível, quando normalmente você jogaria um ou mais dados para recuperar pontos de vida com uma magia, você usa o maior resultado possível nos dados. Por exemplo, ao invés de recuperar 2d6 pontos de vida, você recupera 12.</p>"
    },
    "Supreme Sneak": {
      "name": "Furtividade Suprema",
      "description": "<p>A partir do 9° nível, você tem vantagem em seus testes de Destreza (Furtividade) quando estiver se movendo, durante o mesmo turno, a no máximo a metade do seu deslocamênto.</p>"
    },
    "Survivor": {
      "name": "Sobrevivente",
      "description": "<p>You attain the pinnacle of resilience in battle.</p><p>At the start of each of your turns, you regain hit points equal to 5 + your Constitution modifier if you have no more than half of your hit points left.</p><p>You don’t gain this benefit if you have 0 hit points.</p>"
    },
    "Thief's Reflexes": {
      "name": "Reflexos de Ladrão",
      "description": "<p>Ao chegar no 17° nível, você se tornou perito em fazer emboscadas e escapar rapidamente do perigo. Você passa a ter dois turnos durante a primeira rodada de qualquer combate: o primeiro, realizado na sua iniciativa normal, e o segundo, na sua iniciativa menos 10. Você não pode usar esta característica ao ser surpreendido.</p>"
    },
    "Thieves' Cant": {
      "name": "Gíria do Ladrão",
      "description": "<p>Durante o seu treinamento de ladino, você aprendeu a gíria do ladrão, uma mistura secreta de dialeto, jargões e códigos, que permite que você oculte mensagens em uma conversa aparentemente normal. Apenas outra criatura que conheça a gíria do ladrão é capaz de entender essas mensagens. Leva quatro vezes mais tempo transmitir uma mensagem desse modo, do que levaria para transmiti-la do modo habitual.</p>\n<p>Além disso, você entende uma série de sinais secretos e símbolos usados para a passagem de mensagens simples e curtas, como, por exemplo, se uma área é perigosa, se se trata do território de uma guilda de ladrões, se há um tesouro por perto, se as pessoas de determinado local são alvos fáceis, ou se darão abrigo a ladrões em fuga.</p>"
    },
    "Timeless Body (Druid)": {
      "name": "Corpo Atemporal (Druida)",
      "description": "<p>A partir do 18° nível, a magia primal que você domina faz com que você envelheça mais lentamente. A cada 10 anos que se passam, seu corpo envelhece apenas um.</p>"
    },
    "Timeless Body (Monk)": {
      "name": "Corpo Atemporal (Monge)",
      "description": "<p>At 15th level, your ki sustains you so that you suffer none of the frailty of old age, and you can’t be aged magically. You can still die of old age, however. In addition, you no longer need food or water.</p>"
    },
    "Tongue of the Sun and Moon": {
      "name": "Idioma do Sol e da Lua",
      "description": "<p>A partir do 13° nível, você aprende a tocar o ki de outras mentes, sendo capaz de entender todos os idiomas falados. Além disso, toda criatura capaz de entender qualquer idioma passa a entender o que você diz.</p>"
    },
    "Tranquility": {
      "name": "Tranquilidade",
      "description": "<p>A partir do 11° nível, você pode entrar num estado especial de meditação que lhe confere uma aura de paz. Ao final de um descanso longo, você ganha o efeito da magia @Compendium[dnd5e.spells.gvdA9nPuWLck4tBl]{santuário}, o qual dura até o começo do seu próximo descanso longo (a magia pode terminar de forma prematura, conforme as regras normais). A CD da salvaguarda contra a magia é igual a 8 + o seu modificador de Sabedoria + o seu bônus de proficiência.</p>"
    },
    "Unarmed Strike (Monk)": {
      "name": "Ataque Desarmado (Monge)",
      "description": "<p></p>"
    },
    "Unarmored Defense (Barbarian)": {
      "name": "Defesa sem Armadura (Bárbaro)",
      "description": "<p>Quando você não estiver vestindo qualquer armadura, sua Classe de Armadura será 10 + seu modificador de Destreza + seu modificador de Constituição. Você pode usar um escudo e continuar a receber esse benefício. </p>"
    },
    "Unarmored Defense (Monk)": {
      "name": "Defesa sem armadura (Monge)",
      "description": "<p>A partir do 1° nível, sempre que não estiver usando nenhuma armadura ou escudo, a sua Classe da Armadura (CA) será igual a 10 + seu modificador de Destreza + seu modificador de Sabedoria.</p>"
    },
    "Unarmored Movement": {
      "name": "Movimento sem Armadura",
      "description": "<p>A partir do 2° nível, seu deslocamento aumenta em 3 metros enquanto você não estiver usando armadura nem empunhando um escudo. Esse bônus aumenta quando você alcança certos níveis como monge, conforme mostrado na tabela O Monge.</p>\n<p>No 9° nível, você ganha a habilidade de mover-se sobre superfícies verticais ou líquidas sem cair ou afundar durante o seu deslocamento.</p>"
    },
    "Uncanny Dodge": {
      "name": "Esquiva Sobrenatural",
      "description": "<p>A partir do 5° nível, você pode usar sua reação para reduzir o dano sofrido pela metade quando for atingido por um atacante que você possa enxergar.</p>"
    },
    "Use Magic Device": {
      "name": "Usar Dispositivo Mágico",
      "description": "<p>No 13° nível, você aprendeu o suficiente sobre o funcionamento dos itens mágicos para, mesmo quando não foram feitos para você, ignorar todos os requerimentos de classe, raça e nível na sua utilização.</p>"
    },
    "Vanish": {
      "name": "Desaparecer",
      "description": "<p>A partir do 14° nível, você pode usar a ação Esconder-se como sua ação bônus. Além disso, não pode ser rastreado por meios não-mágicos, a não ser que escolha deixar rastros.</p>"
    },
    "Wholeness of Body": {
      "name": "Integridade Corporal",
      "description": "<p>No 6° nível, você adquire a habilidade de curar a si mesmo. Como sua ação no turno, você pode recuperar uma quantidade de pontos de vida igual a três vezes seu nível de monge. É preciso completar um descanso longo antes de utilizar esta característica novamente</p>"
    },
    "Wild Shape": {
      "name": "Forma Selvagem",
      "description": "<p>A partir do 2° nível, você pode usar sua ação no turno para se transformar magicamente em um animal que já tenha visto. Esta característica pode ser usada duas vezes. Ambos os usos são recuperados ao final de um descanso curto ou longo.</p>\n<p>Your druid level determines the beasts you can transform into, as shown in the Beast Shapes table. At 2nd level, for example, you can transform into any beast that has a challenge rating of 1/4 or lower that doesn't have a flying or swimming.</p>\n<table><caption>Forma Animal</caption>\n<thead>\n<tr>\n<td><strong>Nível</strong></td>\n<td><strong>ND Max.</strong></td>\n<td><strong>Limitações</strong></td>\n<td><strong>Exemplo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>2°</td>\n<td>1/4</td>\n<td>Sem deslocamento de voo ou nado</td>\n<td>@Compendium[dnd5e.monsters.yawTeS8u2FCfzzZH]{Lobo}</td>\n</tr>\n<tr>\n<td>4°</td>\n<td>1/2</td>\n<td>Sem deslocamento de voo</td>\n<td>@Compendium[dnd5e.monsters.8aCTKP5qaBPFOqxM]{Crocodilo}</td>\n</tr>\n<tr>\n<td>8°</td>\n<td>1</td>\n<td>—</td>\n<td>@Compendium[dnd5e.monsters.9bHoR8k5D2DKHaF3]{Águia Gigante}</td>\n</tr>\n</tbody>\n</table>\n<p>Você pode assumir a forma de um animal por um número de horas equivalente à metade do seu nível de druida (arredondando para baixo). Ao final desse tempo, pode reverter à sua forma normal, a não ser que gaste outro uso desta característica. Você pode reverter para a sua forma natural utilizando sua ação bônus do turno. A reversão ocorre naturalmente caso você fique inconsciente, com 0 pontos de vida ou morra.</p>\n<p>Enquanto estiver transformado, aplique as regras a seguir:</p>\n<ul>\n<li>\n<p>Suas estatísticas de jogo são substituídas pelas estatísticas do animal, mas você mantém seu alinhamento, personalidade, valores de Inteligência, Sabedoria e Carisma, todas as suas perícias e salvaguardas, além de ganhar as da criatura. Caso esta possua proficiências iguais a algumas das suas e os bônus dos atributos relacionados a elas forem maiores que os seus, utilize os bônus da criatura. Caso esta possua qualquer ação lendária ou de covil, você não pode usá-las.</p>\n</li>\n<li>\n<p>Ao se transformar, você assume os pontos e Dados de Vida do animal. Ao retornar à sua forma normal, contudo, volta a ter a quantidade de pontos de vida que tinha antes da transformação. Caso você reverta à sua forma original como resultado de ter seus pontos de vida reduzidos a 0, qualquer excesso de dano será transferido para sua forma normal. Por exemplo, se você receber 10 pontos de dano na forma animal e possuir apenas 1 ponto de vida restante, você reverte para a sua forma original e recebe 9 pontos de dano. Desde que esse excesso de dano não reduza os pontos de vida da sua forma normal a 0, você não ficará inconsciente.</p>\n</li>\n<li>\n<p>Você não pode conjurar magias, e sua capacidade de falar ou realizar qualquer ação que exija o uso das mãos está limitada às capacidades da sua forma animal. Entretanto, a transformação não quebra sua concentração em uma magia que você já tenha conjurado; nem o impede de executa ações, como invocar relâmpagos, que sejam parte de uma magia que já tenha sido conjurada.</p>\n</li>\n<li>\n<p>Você mantém o benefício de todas as características da sua classe, raça ou outra fonte, podendo usá-las, caso a nova forma seja fisicamente capaz de fazê-lo. No entanto, você não pode usar nenhum dos seus sentidos especiais, como visão no escuro, a menos que sua nova forma também os possua.</p>\n</li>\n<li>\n<p>Você escolhe se o seu equipamento cai em seu espaço, funde-se à nova forma ou é vestido/carregado por ela. O equipamento funciona normalmente, caso o Mestre decida que a nova forma é capaz de usá-lo. Ele não muda de tamanho ou formato para coincidir com a nova forma, e qualquer item que esta não puder usar cai no chão ou se funde a ela. O equipamento fundido não tem utilidade até que você reverta à sua forma original.</p>\n</li>\n</ul>"
    }
  }
}
